var game = {
    "title": {"q": "إمْلأ الْفَراغَ بِالْكَلِمَةِ الْمُناسِبَة", "sound": ""},
    "question": [{
        "qtitle": "أنا أَغْسِلُ يَدَيَّ بِالْماءِ وَالصَّابونِ ",
        "q": "أنا .......... يَدَيَّ .......... .......... ",
        "a": ["أَغْسِلُ", "بِالْماءِ", "وَالصَّابونِ"],
        "sound": ""
    }, {
        "qtitle": "هُوَ يَغْسِلُ يَدَيْهِ بِالْماءِ وَالصَّابونِ.",
        "q": "هُوَ .......... يَدَيْهِ بِالْماءِ وَالصَّابونِ.",
        "a": ["يَغْسِلُ"],
        "sound": ""
    }, {
        "qtitle": "هِيَ تَغْسِلُ يَدَيْها بِالْماءِ وَالصَّابونِ.",
        "q": "هِيَ .......... يَدَيْها بِالْماءِ وَالصَّابونِ.",
        "a": ["تَغْسِلُ"],
        "sound": ""
    }, {
        "qtitle": "أَنا آكُلُ طَعامَ الْفَطورِ.",
        "q": "أَنا .......... طَعامَ الْفَطورِ.",
        "a": ["آكُلُ"],
        "sound": ""
    }, {
        "qtitle": "هُوَ يَأْكُلُ طَعامَ الْفَطورِ.",
        "q": "هُوَ .......... طَعامَ الْفَطورِ.",
        "a": ["يَأْكُلُ"],
        "sound": ""
    }, {
        "qtitle": "هِيَ تَأْكُلُ طَعامَ الْفَطورِ.",
        "q": "هِيَ .......... طَعامَ الْفَطورِ.",
        "a": ["تَأْكُلُ"],
        "sound": ""
    }, {
        "qtitle": "أَنا أُنَظِّفُ أَسْناني بِالْفُرْشاةِ وَالْمَعْجونِ.",
        "q": "أَنا .......... أَسْناني بِالْفُرْشاةِ وَالْمَعْجونِ.",
        "a": ["أُنَظِّفُ"],
        "sound": ""
    }, {
        "qtitle": "هُو يُنَظِّفُ أَسْنانَهُ بالْفُرْشاةِ وَالْمَعْجونِ.",
        "q": "هُو .......... أَسْنانَهُ بالْفُرْشاةِ وَالْمَعْجونِ.",
        "a": ["يُنَظِّفُ"],
        "sound": ""
    }, {
        "qtitle": "هِيَ تُنَظِّفُ أسْنانَها بِالْفُرْشاةِ وَالْمَعْجونِ .",
        "q": "هِيَ .......... أسْنانَها بِالْفُرْشاةِ وَالْمَعْجونِ .",
        "a": ["تُنَظِّفُ"],
        "sound": ""
    }, {
        "qtitle": "أَنا أَحْمِلُ حَقيبَةَ الْمَدْرَسَةِ.",
        "q": "أَنا .......... حَقيبَةَ الْمَدْرَسَةِ.",
        "a": ["أَحْمِلُ"],
        "sound": ""
    }, {
        "qtitle": "هُوَ يَحْمِلُ حَقيبَةَ الْمَدْرَسَةِ. ",
        "q": "هُوَ .......... حَقيبَةَ الْمَدْرَسَةِ. ",
        "a": ["يَحْمِلُ"],
        "sound": ""
    }, {
        "qtitle": "هِيَ تَحْمِلُ حَقيبَةَ الْمَدْرَسَةِ.",
        "q": "هِيَ .......... حَقيبَةَ الْمَدْرَسَةِ.",
        "a": ["تَحْمِلُ"],
        "sound": ""
    }]
}