null	2020SG00000001	ثوم	ثوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000002	ثوم	ثوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000003	جدار	جدار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000004	دلو	دلو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000005	ذبابة	ذبابة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000006	رمل	رمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000007	شاحنة	شاحنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000008	صحراء	صحراء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000009	صفارة	صفارة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000010	غواصة	غواصة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000011	قصر	قصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000012	هرة	هرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000013	يخت	يخت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000014	يقطين	يقطين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000015	بلاد الشام	بلاد الشام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000016	القرن الإفريقي	القرن الإفريقي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000017	إريتيريا	إريتيريا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000018	إثيوبيا	إثيوبيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000019	boy	boy	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000020	bear	bear	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000021	butterfly	butterfly	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000022	Levant	Levant	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000023	The Levant	The Levant	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000024	Horn of Amereca	Horn of Amereca	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000025	Horn of Africa	Horn of Africa	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000026	The Horn of Africa	The Horn of Africa	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000027	Eritrea	Eritrea	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000028	Ethiopia	Ethiopia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000029	Doa Befor Eating	Doa Befor Eating	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000030	Doa After Eating	Doa After Eating	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000031	color	color	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000032	تحليل الكلمات	تحليل الكلمات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000033	ألعب بالبالونات وأضغط على الحروف التي تحملها لأحلل الكلمات إلى حروفها	ألعب بالبالونات وأضغط على الحروف التي تحملها لأحلل الكلمات إلى حروفها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000034	أحلل الكلمات إلى حروفها	أحلل الكلمات إلى حروفها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000035	حديث	حديث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000036	تركيب الكلمات	تركيب الكلمات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000037	أساعد النحلات في تركيب الخلية وأرتب الحروف فيها ليظهر اسم الصورة	أساعد النحلات في تركيب الخلية وأرتب الحروف فيها ليظهر اسم الصورة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000038	قال رسول الله صـلى الله عليه وسلم	قال رسول الله صـلى الله عليه وسلم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000039	من لا يرحم الناس لا يرحمه الله	من لا يرحم الناس لا يرحمه الله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000040	من لا	من لا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000041	يرحم	يرحم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000042	الناس	الناس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000043	لا	لا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000044	يرحمه	يرحمه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000045	الله	الله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000046	اتقوا النار ولو بشق تمرة  فمن لم يجد فبكلمة طيبة	اتقوا النار ولو بشق تمرة فمن لم يجد فبكلمة طيبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000047	اتقوا النار ولو بشق تمرة	اتقوا النار ولو بشق تمرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000048	فمن لم يجد فبكلمة طيبة	فمن لم يجد فبكلمة طيبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000049	دعاء تناول الطعام	دعاء تناول الطعام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000050	Dua Before Eating	Dua Before Eating	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000051	دعاء الانتهاء من تناول الطعام	دعاء الانتهاء من تناول الطعام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000052	Dua After Eating	Dua After Eating	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000053	الصلاة	الصلاة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000054	أتعلم	أتعلم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000055	ألعب	ألعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000056	الصلوات الخمس	الصلوات الخمس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000057	صلاة الفجر	صلاة الفجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000058	صلاة الظهر	صلاة الظهر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000059	صلاة العصر	صلاة العصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000060	صلاة المغرب	صلاة المغرب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000061	صلاة العشاء	صلاة العشاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000062	صلاة الفجر ركعتان	صلاة الفجر ركعتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000063	صلاة الظهر أربع ركعات	صلاة الظهر أربع ركعات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000064	صلاة العصر أربع ركعات	صلاة العصر أربع ركعات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000065	صلاة المغرب ثلاث ركعات	صلاة المغرب ثلاث ركعات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000066	صلاة العشاء أربع ركعات	صلاة العشاء أربع ركعات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000067	وقتها	وقتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000068	البداية : طلوع الفجر الصادق	البداية : طلوع الفجر الصادق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000069	النهاية : حتى طلوع الشمس	النهاية : حتى طلوع الشمس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000070	عدد ركعاتها:	عدد ركعاتها:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000071	السنة القبلية: ركعتان	السنة القبلية: ركعتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000072	الفرض : ركعتان	الفرض : ركعتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000073	صفتها: جهرية	صفتها: جهرية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000074	شروط الصلاة	شروط الصلاة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000075	الإسلام	الإسلام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000076	العقل	العقل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000077	البلوغ	البلوغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000078	الطهارة	الطهارة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000079	استقبال القبلة	استقبال القبلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000080	النية	النية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000081	دخول الوقت	دخول الوقت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000082	ستر العورة	ستر العورة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000083	البداية : ميلان الشمس عن وسط السماء	البداية : ميلان الشمس عن وسط السماء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000084	النهاية : يبدأ عندما يصير ظل كل شيء مثله	النهاية : يبدأ عندما يصير ظل كل شيء مثله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000085	السنة القبلية: ركعتان	السنة القبلية: ركعتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000086	الفرض : أربع ركعات	الفرض : أربع ركعات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000087	السنة البعدية: ركعتان	السنة البعدية: ركعتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000088	صفتها: سرية	صفتها: سرية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000089	البداية : يبدأ عندما يصير ظل كل شيء مثله	البداية : يبدأ عندما يصير ظل كل شيء مثله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000090	لا يوجد سنة قبلية	لا يوجد سنة قبلية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000091	النهاية : ينتهي بغروب الشمس	النهاية : ينتهي بغروب الشمس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000092	البداية : انتهاء غروب الشمس	البداية : انتهاء غروب الشمس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000093	النهاية : غروب الشفق الأحمر	النهاية : غروب الشفق الأحمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000094	الفرض: ثلاث ركعات	الفرض: ثلاث ركعات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000095	البداية : غياب الشفق الأحمر	البداية : غياب الشفق الأحمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000096	النهاية : ظهور الفجر الصادق	النهاية : ظهور الفجر الصادق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000097	الوتر: ركعة واحدة	الوتر: ركعة واحدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000098	الأذكار	الأذكار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000099	عند الانتهاء من كل صلاة أقول:	عند الانتهاء من كل صلاة أقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000100	أستغفر الله تعالى ( ثلاث مرات)	أستغفر الله تعالى ( ثلاث مرات)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000101	سبحان الله ( ثلاثا و ثلاثين مرة ) والحمد لله ( ثلاثا و ثلاثين مرة ) والله أكبر ( ثلاثا و ثلاثين مرة )	سبحان الله ( ثلاثا و ثلاثين مرة ) والحمد لله ( ثلاثا و ثلاثين مرة ) والله أكبر ( ثلاثا و ثلاثين مرة )	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000102	و تمام المائة لا إله إلا الله وحده لا شريك له  له الملك وله الحمد وهو على كل شئ قدير	و تمام المائة لا إله إلا الله وحده لا شريك له  له الملك وله الحمد وهو على كل شئ قدير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000103	أقرأ المعوذات ثلاثا بعد كل صلاة وهي  سورة الإخلاص  وسورة الفلق  وسورة الناس 	أقرأ المعوذات ثلاثا بعد كل صلاة وهي  سورة الإخلاص  وسورة الفلق  وسورة الناس 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000104	أقرأ آية الكرسي (مرة واحدة بعد كل صلاة) 	أقرأ آية الكرسي (مرة واحدة بعد كل صلاة) 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000105	أدعو الله تعالى :  اللهم أنت السلام ومنك السلام تباركت وتعاليت يا ذا الجلال والإكرام  	أدعو الله تعالى :  اللهم أنت السلام ومنك السلام تباركت وتعاليت يا ذا الجلال والإكرام  	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000106	أدعو الله تعالى :  اللهم أعني على ذكرك وشكرك وحسن عبادتك	أدعو الله تعالى :  اللهم أعني على ذكرك وشكرك وحسن عبادتك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000107	إقامة الصلاة	إقامة الصلاة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000108	إقام الصلاة	إقام الصلاة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000109	أتجه إلى القبلة	أتجه إلى القبلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000110	القبلة هي الوجهة التي تعد شرطا لصحة الصلاة وقبلة المسلمين هي الكعبة المشرفة يتجهون إليها عند أداء صلاتهم	القبلة هي الوجهة التي تعد شرطا لصحة الصلاة وقبلة المسلمين هي الكعبة المشرفة يتجهون إليها عند أداء صلاتهم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000111	أرفع يدي وأنوي للصلاة وأكبر تكبيرة الإحرام قائلا:	أرفع يدي وأنوي للصلاة وأكبر تكبيرة الإحرام قائلا:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000112	الله أكبر	الله أكبر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000113	أضع يدي اليمنى فوق اليد اليسرى على صدري ثم أقرأ:	أضع يدي اليمنى فوق اليد اليسرى على صدري ثم أقرأ:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000114	دعاء الاستفتاح : سبحانك اللهم وبحمدك وتبارك اسمك وتعالى جدك ولا إله غيرك	دعاء الاستفتاح : سبحانك اللهم وبحمدك وتبارك اسمك وتعالى جدك ولا إله غيرك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000115	أقرأ سورة الفاتحة وسورة قصيرة	أقرأ سورة الفاتحة وسورة قصيرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000116	أرفع يدي وأكبر قائلا:	أرفع يدي وأكبر قائلا:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000117	ثم أركع للركعة الأولى قائلا	ثم أركع للركعة الأولى قائلا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000118	سبحان ربي العظيم	سبحان ربي العظيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000119	سبحان ربي العظيم ثلاث مرات	سبحان ربي العظيم ثلاث مرات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000120	أعتدل من الركوع قائلا	أعتدل من الركوع قائلا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000121	سمع الله لمن حمده ربنا ولك الحمد	سمع الله لمن حمده ربنا ولك الحمد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000122	أنزل للسجدة الأولى قائلا:	أنزل للسجدة الأولى قائلا:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000123	الله أكبر	الله أكبر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000124	ثم أقول وأنا ساجد:	ثم أقول وأنا ساجد:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000125	سبحان ربي الأعلى	سبحان ربي الأعلى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000126	سبحان ربي الأعلى ثلاث مرات	سبحان ربي الأعلى ثلاث مرات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000127	أعتدل من السجود وأجلس على رجلي اليمنى وأكبر:	أعتدل من السجود وأجلس على رجلي اليمنى وأكبر:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000128	وأقول : رب اغفر لي ثلاث مرات	وأقول : رب اغفر لي ثلاث مرات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000129	النزول للسجدة الثانية وأقول:	النزول للسجدة الثانية وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000130	أعتدل من السجود قائلا :	أعتدل من السجود قائلا :	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000131	ثم أركع للركعة الثانية قائلا	ثم أركع للركعة الثانية قائلا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000132	أنزل للسجدة الثالثة وأقول:	أنزل للسجدة الثالثة وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000133	أنزل للسجدة الرابعة وأقول:	أنزل للسجدة الرابعة وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000134	النزول للسجدة الرابعة وأقول:	النزول للسجدة الرابعة وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000135	أعتدل من السجود وأجلس جلسة التشهد وأقرأ دعاء التشهد:	أعتدل من السجود وأجلس جلسة التشهد وأقرأ دعاء التشهد:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000136	التحيات لله والصلوات الطيبات السلام عليك أيها النبي ورحمة الله وبركاته السلام علينا وعلى عباد الله الصالحين أشهد أن لا إله إلا الله	التحيات لله والصلوات الطيبات السلام عليك أيها النبي ورحمة الله وبركاته السلام علينا وعلى عباد الله الصالحين أشهد أن لا إله إلا الله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000137	ثم أقرأ الصلاة الإبراهيمية:	ثم أقرأ الصلاة الإبراهيمية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000138	اللهم صل على محمد وعلى ال محمد كما صليت على إبراهيم وعلى ال إبراهيم وبارك على محمد وعلى ال محمد كما باركت على إبراهيم وعلى ال إبراهيم في العالمين إنك حميد مجيد	اللهم صل على محمد وعلى ال محمد كما صليت على إبراهيم وعلى ال إبراهيم وبارك على محمد وعلى ال محمد كما باركت على إبراهيم وعلى ال إبراهيم في العالمين إنك حميد مجيد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000139	أسلم عن يميني قائلا:	أسلم عن يميني قائلا:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000140	السلام عليكم ورحمة الله وبركاته	السلام عليكم ورحمة الله وبركاته	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000141	ثم أسلم عن شمالي قائلا:	ثم أسلم عن شمالي قائلا:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000142	أنزل للسجدة الخامسة وأقول:	أنزل للسجدة الخامسة وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000143	أنزل للسجدة السادسة وأقول:	أنزل للسجدة السادسة وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000144	النزول للسجدة السادسة وأقول:	النزول للسجدة السادسة وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000145	أنزل للسجدة السابعة وأقول:	أنزل للسجدة السابعة وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000146	النزول للسجدة السابعة وأقول:	النزول للسجدة السابعة وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000147	أنزل للسجدة الثامنة وأقول:	أنزل للسجدة الثامنة وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000148	النزول للسجدة الثامنة وأقول:	النزول للسجدة الثامنة وأقول:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000149	أوقات صلاتي	أوقات صلاتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000150	ركعات صلاتي	ركعات صلاتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000151	أركان صلاتي	أركان صلاتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000152	سؤال وجواب	سؤال وجواب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000153	صلاتي الصحيحة	صلاتي الصحيحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000154	ما هي الصلاة التي تعبر عنها الصورة؟	ما هي الصلاة التي تعبر عنها الصورة؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000155	كم عدد ركعات صلاة الفجر؟	كم عدد ركعات صلاة الفجر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000156	كم عدد ركعات صلاة الظهر؟	كم عدد ركعات صلاة الظهر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000157	كم عدد ركعات صلاة العصر؟	كم عدد ركعات صلاة العصر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000158	كم عدد ركعات صلاة المغرب؟	كم عدد ركعات صلاة المغرب؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000159	كم عدد ركعات صلاة العشاء؟	كم عدد ركعات صلاة العشاء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000160	أختار الصورة التي تدل على السلوك الصحيح	أختار الصورة التي تدل على السلوك الصحيح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000161	كم مرة نكبر تكبيرة الإحرام؟	كم مرة نكبر تكبيرة الإحرام؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000162	كم مرة أقرأ سورة الفاتحة في صلاة الفجر؟	كم مرة أقرأ سورة الفاتحة في صلاة الفجر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000163	كم مرة أقرأ سورة الفاتحة في صلاة الظهر؟	كم مرة أقرأ سورة الفاتحة في صلاة الظهر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000164	كم مرة أقرأ سورة الفاتحة في صلاة العصر؟	كم مرة أقرأ سورة الفاتحة في صلاة العصر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000165	كم مرة أقرأ سورة الفاتحة في صلاة المغرب؟	كم مرة أقرأ سورة الفاتحة في صلاة المغرب؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000166	كم مرة أقرأ سورة الفاتحة في صلاة العشاء؟	كم مرة أقرأ سورة الفاتحة في صلاة العشاء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000167	كم مرة أركع لله تعالى في صلاة الفجر؟	كم مرة أركع لله تعالى في صلاة الفجر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000168	كم مرة أركع لله تعالى في صلاة الظهر؟	كم مرة أركع لله تعالى في صلاة الظهر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000169	كم مرة أركع لله تعالى في صلاة العصر؟	كم مرة أركع لله تعالى في صلاة العصر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000170	كم مرة أركع لله تعالى في صلاة المغرب؟	كم مرة أركع لله تعالى في صلاة المغرب؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000171	كم مرة أركع لله تعالى في صلاة العشاء؟	كم مرة أركع لله تعالى في صلاة العشاء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000172	ما هو مجموع تسبيحات الركوع في صلاة الفجر؟	ما هو مجموع تسبيحات الركوع في صلاة الفجر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000173	ما هو مجموع تسبيحات الركوع في صلاة الظهر؟	ما هو مجموع تسبيحات الركوع في صلاة الظهر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000174	ما هو مجموع تسبيحات الركوع في صلاة العصر؟	ما هو مجموع تسبيحات الركوع في صلاة العصر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000175	ما هو مجموع تسبيحات الركوع في صلاة المغرب؟	ما هو مجموع تسبيحات الركوع في صلاة المغرب؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000176	ما هو مجموع تسبيحات الركوع في صلاة العشاء؟	ما هو مجموع تسبيحات الركوع في صلاة العشاء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000177	كم مرة أسجد لله تعالى في صلاة الفجر؟	كم مرة أسجد لله تعالى في صلاة الفجر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000178	كم مرة أسجد لله تعالى في صلاة الظهر؟	كم مرة أسجد لله تعالى في صلاة الظهر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000179	كم مرة أسجد لله تعالى في صلاة العصر؟	كم مرة أسجد لله تعالى في صلاة العصر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000180	كم مرة أسجد لله تعالى في صلاة المغرب؟	كم مرة أسجد لله تعالى في صلاة المغرب؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000181	كم مرة أسجد لله تعالى في صلاة العشاء؟	كم مرة أسجد لله تعالى في صلاة العشاء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000182	ما هو مجموع تسبيحات السجود في صلاة الفجر؟	ما هو مجموع تسبيحات السجود في صلاة الفجر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000183	ما هو مجموع تسبيحات السجود في صلاة الظهر؟	ما هو مجموع تسبيحات السجود في صلاة الظهر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000184	ما هو مجموع تسبيحات السجود في صلاة العصر؟	ما هو مجموع تسبيحات السجود في صلاة العصر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000185	ما هو مجموع تسبيحات السجود في صلاة المغرب؟	ما هو مجموع تسبيحات السجود في صلاة المغرب؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000186	ما هو مجموع تسبيحات السجود في صلاة العشاء؟	ما هو مجموع تسبيحات السجود في صلاة العشاء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000187	كم مرة أجلس للتشهد في صلاة الفجر؟	كم مرة أجلس للتشهد في صلاة الفجر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000188	كم مرة أجلس للتشهد في صلاة الظهر؟	كم مرة أجلس للتشهد في صلاة الظهر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000189	كم مرة أجلس للتشهد في صلاة العصر؟	كم مرة أجلس للتشهد في صلاة العصر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000190	كم مرة أجلس للتشهد في صلاة المغرب؟	كم مرة أجلس للتشهد في صلاة المغرب؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000191	كم مرة أجلس للتشهد في صلاة العشاء؟	كم مرة أجلس للتشهد في صلاة العشاء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000192	كم مرة أسلم عند الانتهاء من صلاة الفجر؟	كم مرة أسلم عند الانتهاء من صلاة الفجر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000193	كم مرة أسلم عند الانتهاء من صلاة الظهر؟	كم مرة أسلم عند الانتهاء من صلاة الظهر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000194	كم مرة أسلم عند الانتهاء من صلاة المغرب؟	كم مرة أسلم عند الانتهاء من صلاة المغرب؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000195	كم مرة أسلم عند الانتهاء من صلاة العشاء؟	كم مرة أسلم عند الانتهاء من صلاة العشاء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000196	ما هو مجموع الاعتدالات في صلاة الفجر؟	ما هو مجموع الاعتدالات في صلاة الفجر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000197	ما هو مجموع الاعتدالات في صلاة الظهر؟	ما هو مجموع الاعتدالات في صلاة الظهر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000198	ما هو مجموع الاعتدالات في صلاة العصر؟	ما هو مجموع الاعتدالات في صلاة العصر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000199	ما هو مجموع الاعتدالات في صلاة المغرب؟	ما هو مجموع الاعتدالات في صلاة المغرب؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000200	ما هو مجموع الاعتدالات في صلاة العشاء؟	ما هو مجموع الاعتدالات في صلاة العشاء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000201	مرة واحدة	مرة واحدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000202	مرة واحدة	مرة واحدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000203	مرتان	مرتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000204	ثلاث مرات	ثلاث مرات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000205	أربع مرات	أربع مرات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000206	ست مرات	ست مرات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000207	اثنتا عشرة مرة	اثنتا عشرة مرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000208	تسع مرات	تسع مرات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000209	ثماني مرات	ثماني مرات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000210	ثماني مرات	ثماني مرات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000211	أربع وعشرون مرة	أربع وعشرون مرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000212	ثماني عشرة مرة	ثماني عشرة مرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000213	ثماني عشرة مرة	ثماني عشرة مرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000214	ما هي الصلاة التي عدد ركعاتها ثلاث؟	ما هي الصلاة التي عدد ركعاتها ثلاث؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000215	ما هي الصلاة التي عدد ركعاتها أربع؟	ما هي الصلاة التي عدد ركعاتها أربع؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000216	ما هي الصلاة التي عدد ركعاتها اثنتان؟	ما هي الصلاة التي عدد ركعاتها اثنتان؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000217	ماذا نقول عند الركوع؟	ماذا نقول عند الركوع؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000218	ماذا نقول أثناء الركوع؟	ماذا نقول أثناء الركوع؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000219	ماذا نقول عند الاعتدال من الركوع؟	ماذا نقول عند الاعتدال من الركوع؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000220	ماذا نقول عند السجود؟	ماذا نقول عند السجود؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000221	ماذا نقول أثناء السجود؟	ماذا نقول أثناء السجود؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000222	ما اسم السورة التي نقرأها في كل ركعة؟	ما اسم السورة التي نقرأها في كل ركعة؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000223	ماذا نقول في الصلاة بين السجدتين؟	ماذا نقول في الصلاة بين السجدتين؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000224	ماذا نقول عند التسليم في آخر الصلاة؟	ماذا نقول عند التسليم في آخر الصلاة؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000225	نقرأ في التشهد الأخير دعاء التشهد و	نقرأ في التشهد الأخير دعاء التشهد و	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000226	ماذا نقرأ في بداية كل صلاة؟	ماذا نقرأ في بداية كل صلاة؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000227	ما هي صفة صلاة الفجر؟	ما هي صفة صلاة الفجر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000228	ما هي صفة صلاة الظهر؟	ما هي صفة صلاة الظهر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000229	ما هي صفة صلاة العصر؟	ما هي صفة صلاة العصر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000230	ما هي صفة صلاة المغرب؟	ما هي صفة صلاة المغرب؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000231	ما هي صفة صلاة العشاء؟	ما هي صفة صلاة العشاء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000232	ما هي الصلاة التي نؤديها سرية؟	ما هي الصلاة التي نؤديها سرية؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000233	من شروط صحة الصلاة؟	من شروط صحة الصلاة؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000234	صلاة المغرب	صلاة المغرب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000235	صلاة الفجر	صلاة الفجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000236	صلاة الظهر	صلاة الظهر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000237	صلاة العصر	صلاة العصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000238	صلاة العشاء	صلاة العشاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000239	صلاة الاستسقاء	صلاة الاستسقاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000240	الله أكبر	الله أكبر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000241	صلاة الظهر صلاة العصر صلاة العشاء	صلاة الظهر صلاة العصر صلاة العشاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000242	سبحان الله	سبحان الله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000243	الحمد الله	الحمد الله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000244	لا إله إلا الله	لا إله إلا الله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000245	بسم الله	بسم الله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000246	سبحان ربي العظيم ثلاثا	سبحان ربي العظيم ثلاثا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000247	سبحان ربي الأعلى ثلاثا	سبحان ربي الأعلى ثلاثا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000248	سمع الله لمن حمده  ربنا ولك الحمد	سمع الله لمن حمده  ربنا ولك الحمد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000249	السلام عليكم ورحمة الله	السلام عليكم ورحمة الله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000250	سورة الفاتحة	سورة الفاتحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000251	سورة العلق	سورة العلق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000252	سورة العصر	سورة العصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000253	سورة الناس	سورة الناس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000254	سورة الفيل	سورة الفيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000255	رب اغفر لي	رب اغفر لي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000256	الصلاة الإبراهمية	الصلاة الإبراهمية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000257	دعاء القنوت	دعاء القنوت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000258	دعاء الرعد	دعاء الرعد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000259	دعاء الريح	دعاء الريح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000260	دعاء الاستفتاح	دعاء الاستفتاح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000261	جهرية	جهرية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000262	سرية	سرية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000263	جهرية تارة وسرية تارة أخرى	جهرية تارة وسرية تارة أخرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000264	لا شيء مما ذكر	لا شيء مما ذكر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000265	صلاة الظهر صلاة العصر	صلاة الظهر صلاة العصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000266	صلاة الجمعة	صلاة الجمعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000267	ستر العورة	ستر العورة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000268	الإسلام	الإسلام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000269	النية	النية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000270	استقبال القبلة	استقبال القبلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000271	دخول وقت الصلاة	دخول وقت الصلاة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000272	إن وأخواتها	إن وأخواتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000273	الحروف الناسخة	الحروف الناسخة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000274	هي حروف تدخل على الجملة الاسمية فتنصب المبتدأ ويسمى اسمها وترفع الخبر ويسمى خبرها وكل حرف من الحروف الناسخة يفيد في دخوله على الجملة الاسمية معنى جديدا	هي حروف تدخل على الجملة الاسمية فتنصب المبتدأ ويسمى اسمها وترفع الخبر ويسمى خبرها وكل حرف من الحروف الناسخة يفيد في دخوله على الجملة الاسمية معنى جديدا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000275	الحروف الناسخة هي:	الحروف الناسخة هي:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000276	إن	إن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000277	أن	أن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000278	لكن	لكن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000279	لعل	لعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000280	ليت	ليت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000281	كأن	كأن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000282	إن تفيد التوكيد	إن تفيد التوكيد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000283	أن تفيد التوكيد	أن تفيد التوكيد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000284	لكن تفيد الاستدراك	لكن تفيد الاستدراك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000285	ليت تفيد التمني	ليت تفيد التمني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000286	لعل تفيد الترجي	لعل تفيد الترجي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000287	كأن تفيد التشبيه	كأن تفيد التشبيه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000288	إن العمل واجب	إن العمل واجب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000289	علمت أن المكتبة كبيرة	علمت أن المكتبة كبيرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000290	الشمس مشرقة لكن المطر منهمر	الشمس مشرقة لكن المطر منهمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000291	ليت الشمس مشرقة	ليت الشمس مشرقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000292	لعل الدعاء مستجاب	لعل الدعاء مستجاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000293	كأن الأصدقاء إخوة	كأن الأصدقاء إخوة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000294	Germany	Germany	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000295	France	France	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000296	Canada	Canada	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000297	Denmark	Denmark	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000298	India	India	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000299	Argentina	Argentina	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000300	Berlin	Berlin	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000301	Paris	Paris	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000302	Ottawa	Ottawa	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000303	Copenhagen	Copenhagen	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000304	New Delhi	New Delhi	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000305	Buenos Aires	Buenos Aires	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000306	Europe	Europe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000307	North America	North America	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000308	Asia	Asia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000309	South America	South America	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000310	Saudi Arabia	Saudi Arabia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000311	Russia	Russia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000312	Brazil	Brazil	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000313	United Kingdom	United Kingdom	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000314	Scotland	Scotland	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000315	England	England	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000316	Riyadh	Riyadh	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000317	Moscow	Moscow	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000318	Brasília	Brasília	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000319	London	London	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000320	Edinburgh	Edinburgh	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000321	London	London	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000322	Asia and Europe	Asia and Europe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000323	Greece	Greece	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000324	Norway	Norway	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000325	Iceland	Iceland	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000326	Switzerland	Switzerland	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000327	Athens	Athens	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000328	Oslo	Oslo	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000329	Reykjavik	Reykjavik	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000330	Bern	Bern	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000331	Malta	Malta	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000332	Sweden	Sweden	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000333	Georgia	Georgia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000334	Austria	Austria	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000335	Jordan	Jordan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000336	Valletta	Valletta	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000337	Stockholm	Stockholm	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000338	Tbilisi	Tbilisi	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000339	Vienna	Vienna	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000340	Amman	Amman	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000341	China	China	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000342	Iran	Iran	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000343	Spain	Spain	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000344	Montenegro	Montenegro	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000345	Portugal	Portugal	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000346	Croatia	Croatia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000347	Poland	Poland	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000348	Singapore	Singapore	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000349	Beijing	Beijing	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000350	Tehran	Tehran	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000351	Madrid	Madrid	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000352	Podgorica	Podgorica	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000353	Lisbon	Lisbon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000354	Zagreb	Zagreb	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000355	Warsaw	Warsaw	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000356	Singapore	Singapore	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000357	Indonesia	Indonesia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000358	Bangkok	Bangkok	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000359	Czech	Czech	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000360	Slovakia	Slovakia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000361	Hungary	Hungary	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000362	Italy	Italy	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000363	Belgium	Belgium	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000364	Luxembourg	Luxembourg	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000365	Cyprus	Cyprus	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000366	Jakarta	Jakarta	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000367	Kuwait	Kuwait	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000368	Prague	Prague	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000369	Bratislava	Bratislava	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000370	Budapest	Budapest	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000371	Rome	Rome	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000372	Brussels	Brussels	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000373	Luxembourg	Luxembourg	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000374	Nicosia	Nicosia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000375	Asiaa and Australia	Asiaa and Australia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000376	Finland	Finland	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000377	Latvia	Latvia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000378	America	America	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000379	Slovenia	Slovenia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000380	Macedonia	Macedonia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000381	Turkey	Turkey	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000382	Estonia	Estonia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000383	Albania	Albania	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000384	Yemen	Yemen	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000385	Helsinki	Helsinki	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000386	Riga	Riga	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000387	Washington	Washington	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000388	Ljubljana	Ljubljana	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000389	Skopje	Skopje	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000390	Ankara	Ankara	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000391	Tallinn	Tallinn	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000392	Tirana	Tirana	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000393	Sana'a	Sana'a	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000394	Mexico	Mexico	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000395	Japan	Japan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000396	Mauritania	Mauritania	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000397	Lebanon	Lebanon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000398	Tunisia	Tunisia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000399	Somalia	Somalia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000400	Cairo	Cairo	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000401	Tokyo	Tokyo	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000402	Nouakchott	Nouakchott	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000403	Beirut	Beirut	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000404	Tunisia 	Tunisia 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000405	Mogadishu	Mogadishu	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000406	Iraq	Iraq	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000407	Cameroon	Cameroon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000408	Bangladesh	Bangladesh	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000409	Sudan	Sudan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000410	Barbados	Barbados	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000411	Morocco	Morocco	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000412	Algeria	Algeria	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000413	Oman	Oman	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000414	Bahrain	Bahrain	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000415	Baghdad	Baghdad	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000416	Yaoundé	Yaoundé	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000417	Dhaka	Dhaka	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000418	Khartoum	Khartoum	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000419	Bridgetown	Bridgetown	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000420	Rabat	Rabat	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000421	Algiers	Algiers	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000422	Muscat	Muscat	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000423	Manama	Manama	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000424	Bahamas	Bahamas	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000425	United Arab Emirates	United Arab Emirates	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000426	Qatar	Qatar	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000427	Syria	Syria	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000428	Australia	Australia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000429	Venezuela	Venezuela	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000430	Wales	Wales	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000431	Vietnam	Vietnam	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000432	Panama	Panama	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000433	Puerto Rico	Puerto Rico	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000434	Sri Lanka	Sri Lanka	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000435	Nassau	Nassau	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000436	Abu Dhabi	Abu Dhabi	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000437	Doha	Doha	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000438	Damascus	Damascus	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000439	Canberra	Canberra	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000440	Caracas	Caracas	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000441	Cardiff	Cardiff	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000442	Hanoi	Hanoi	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000443	Panama	Panama	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000444	San Juan	San Juan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000445	Colombo	Colombo	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000446	Jerusalem	Jerusalem	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000447	Tanzania	Tanzania	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000448	Taiwan	Taiwan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000449	Pakistan	Pakistan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000450	Philippines	Philippines	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000451	Tonga	Tonga	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000452	Kenya	Kenya	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000453	Madagascar	Madagascar	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000454	Seychelles	Seychelles	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000455	South Africa	South Africa	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000456	Dodoma	Dodoma	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000457	Taipei	Taipei	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000458	Islamabad	Islamabad	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000459	Manila	Manila	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000460	Nukuʻalofa	Nukuʻalofa	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000461	Nairobi	Nairobi	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000462	Antananarivo	Antananarivo	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000463	Victoria	Victoria	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000464	Cape Town	Cape Town	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000465	Ghana	Ghana	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000466	Mali	Mali	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000467	Nigeria	Nigeria	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000468	Senegal	Senegal	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000469	Chad	Chad	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000470	Uzbekistan	Uzbekistan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000471	Kazakhstan	Kazakhstan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000472	Mongolia	Mongolia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000473	Cambodia	Cambodia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000474	Laos	Laos	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000475	Malaysia	Malaysia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000476	Accra	Accra	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000477	Bamako	Bamako	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000478	Abuja	Abuja	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000479	Dakar	Dakar	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000480	N'Djamena	N'Djamena	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000481	Tashkent	Tashkent	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000482	Astana	Astana	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000483	Ulaanbaatar	Ulaanbaatar	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000484	Phnom Penh	Phnom Penh	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000485	Vientiane	Vientiane	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000486	Kuala Lumpur	Kuala Lumpur	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000487	South Korea	South Korea	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000488	Armenia	Armenia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000489	Andorra	Andorra	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000490	Lithuania	Lithuania	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000491	Bosnia and Herzegovina	Bosnia and Herzegovina	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000492	Ireland	Ireland	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000493	Netherlands	Netherlands	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000494	Bulgaria	Bulgaria	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000495	Liechtenstein	Liechtenstein	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000496	Serbia	Serbia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000497	Colombia	Colombia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000498	Jamaica	Jamaica	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000499	Seoul	Seoul	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000500	Yerevan	Yerevan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000501	Andorra la Vella	Andorra la Vella	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000502	Vilnius	Vilnius	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000503	Sarajevo	Sarajevo	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000504	Dublin	Dublin	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000505	Amsterdam	Amsterdam	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000506	Sofia	Sofia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000507	Vaduz	Vaduz	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000508	Belgrade	Belgrade	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000509	Bogotá	Bogotá	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000510	Kingston	Kingston	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000511	Peru	Peru	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000512	Uruguay	Uruguay	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000513	New Zealand	New Zealand	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000514	Nauru	Nauru	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000515	Palestine	Palestine	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000516	Thailand	Thailand	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000517	Egypt	Egypt	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000518	Lima	Lima	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000519	Montevideo	Montevideo	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000520	Wellington	Wellington	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000521	Yaren	Yaren	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000522	القدس	القدس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000523	بانكوك	بانكوك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000524	القاهرة	القاهرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000525	ألمانيا	ألمانيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000526	فرنسا	فرنسا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000527	كندا	كندا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000528	الدنمارك	الدنمارك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000529	الهند	الهند	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000530	الأرجنتين	الأرجنتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000531	برلين	برلين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000532	باريس	باريس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000533	أوتاوا	أوتاوا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000534	كوبنهاغن	كوبنهاغن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000535	نيودلهي	نيودلهي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000536	بوينس آيرس	بوينس آيرس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000537	أوروربا	أوروربا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000538	أمريكا الشمالية	أمريكا الشمالية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000539	آسيا	آسيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000540	أمريكا الجنوبية	أمريكا الجنوبية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000541	السعودية	السعودية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000542	روسيا	روسيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000543	البرازيل	البرازيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000544	المملكة المتحدة	المملكة المتحدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000545	اسكتلندا	اسكتلندا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000546	إنجلترا	إنجلترا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000547	الرياض	الرياض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000548	موسكو	موسكو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000549	برازيليا	برازيليا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000550	لندن	لندن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000551	إدنبرة	إدنبرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000552	لندن	لندن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000553	آسيا وأوروبا	آسيا وأوروبا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000554	اليونان	اليونان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000555	النرويج	النرويج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000556	آيسلندا	آيسلندا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000557	سويسرا	سويسرا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000558	أثينا	أثينا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000559	أوسلو	أوسلو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000560	ريكيافيك	ريكيافيك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000561	برن	برن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000562	مالطا	مالطا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000563	السويد	السويد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000564	جورجيا	جورجيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000565	النمسا	النمسا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000566	الأردن	الأردن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000567	فاليتا	فاليتا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000568	ستوكهولم	ستوكهولم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000569	تبليسي	تبليسي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000570	فيينا	فيينا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000571	عمان	عمان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000572	الصين	الصين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000573	إيران	إيران	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000574	إسبانيا	إسبانيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000575	الجبل الأسود	الجبل الأسود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000576	البرتغال	البرتغال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000577	كرواتيا	كرواتيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000578	بولندا	بولندا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000579	سنغافورة	سنغافورة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000580	بكين	بكين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000581	طهران	طهران	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000582	مدريد	مدريد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000583	بودغوريتسا	بودغوريتسا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000584	لشبونة	لشبونة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000585	زغرب	زغرب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000586	وارسو	وارسو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000587	سنغافورة	سنغافورة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000588	إندونيسيا	إندونيسيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000589	يارين	يارين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000590	التشيك	التشيك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000591	سلوفاكيا	سلوفاكيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000592	المجر	المجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000593	إيطاليا	إيطاليا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000594	بلجيكا	بلجيكا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000595	لوكسمبورغ	لوكسمبورغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000596	قبرص	قبرص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000597	جاكرتا	جاكرتا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000598	الكويت	الكويت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000599	براغ	براغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000600	براتيسلافا	براتيسلافا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000601	بودابست	بودابست	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000602	روما	روما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000603	بروكسل	بروكسل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000604	لوكسمبورغ	لوكسمبورغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000605	نيقوسيا	نيقوسيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000606	آسيا وأستراليا	آسيا وأستراليا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000607	فنلندا	فنلندا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000608	لاتفيا	لاتفيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000609	أمريكا	أمريكا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000610	سلوفينيا	سلوفينيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000611	مقدونيا	مقدونيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000612	تركيا	تركيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000613	إستونيا	إستونيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000614	ألبانيا	ألبانيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000615	اليمن	اليمن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000616	هلسنكي	هلسنكي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000617	ريغا	ريغا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000618	واشنطن	واشنطن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000619	ليوبليانا	ليوبليانا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000620	سكوبيه	سكوبيه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000621	أنقرة	أنقرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000622	تالين	تالين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000623	تيرانا	تيرانا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000624	صنعاء	صنعاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000625	المكسيك	المكسيك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000626	اليابان	اليابان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000627	موريتانيا	موريتانيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000628	لبنان	لبنان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000629	تونس	تونس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000630	الصومال	الصومال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000631	مكسيكو	مكسيكو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000632	طوكيو	طوكيو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000633	نواكشوط	نواكشوط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000634	بيروت	بيروت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000635	هلسنكي	هلسنكي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000636	مقديشو	مقديشو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000637	العراق	العراق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000638	الكاميرون	الكاميرون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000639	بنغلاديش	بنغلاديش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000640	السودان	السودان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000641	باربادوس	باربادوس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000642	المغرب	المغرب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000643	الجزائر	الجزائر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000644	عمان	عمان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000645	البحرين	البحرين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000646	بغداد	بغداد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000647	ياوندي	ياوندي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000648	دكا	دكا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000649	الخرطوم	الخرطوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000650	بريدج تاون	بريدج تاون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000651	الرباط	الرباط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000652	ويلينغتون	ويلينغتون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000653	مسقط	مسقط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000654	المنامة	المنامة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000655	باهاماس	باهاماس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000656	الإمارات	الإمارات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000657	قطر	قطر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000658	سوريا	سوريا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000659	أستراليا	أستراليا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000660	فنزويلا	فنزويلا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000661	ويلز	ويلز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000662	فيتنام	فيتنام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000663	بنما	بنما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000664	بورتوريكو	بورتوريكو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000665	سيريلانكا	سيريلانكا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000666	ناساو	ناساو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000667	أبوظبي	أبوظبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000668	الدوحة	الدوحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000669	دمشق	دمشق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000670	كانبرا	كانبرا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000671	كراكاس	كراكاس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000672	كارديف	كارديف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000673	هانوي	هانوي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000674	بنما	بنما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000675	سان خوان	سان خوان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000676	كولومبو	كولومبو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000677	مونتيفيديو	مونتيفيديو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000678	تنزانيا	تنزانيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000679	تايوان	تايوان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000680	الباكستان	الباكستان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000681	الفلبين	الفلبين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000682	تونغا	تونغا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000683	كينيا	كينيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000684	مدغشقر	مدغشقر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000685	سيشل	سيشل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000686	جنوب إفريقيا	جنوب إفريقيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000687	دودوما	دودوما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000688	تايبيه	تايبيه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000689	إسلام أباد	إسلام أباد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000690	مانيلا	مانيلا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000691	نوكو ألوفا	نوكو ألوفا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000692	نيروبي	نيروبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000693	انتاناناريفو	انتاناناريفو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000694	فيكتوريا	فيكتوريا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000695	كيب تاون	كيب تاون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000696	غانا	غانا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000697	مالي	مالي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000698	نيجيريا	نيجيريا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000699	السنغال	السنغال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000700	تشاد	تشاد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000701	أوزبكستان	أوزبكستان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000702	كازاخستان	كازاخستان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000703	منغوليا	منغوليا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000704	كمبوديا	كمبوديا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000705	لاوس	لاوس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000706	ماليزيا	ماليزيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000707	أكرا	أكرا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000708	باماكو	باماكو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000709	أبوجا	أبوجا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000710	داكار	داكار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000711	أنجمينا	أنجمينا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000712	طشقند	طشقند	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000713	أستانا	أستانا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000714	أولان باتور	أولان باتور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000715	بنوم بنه	بنوم بنه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000716	فيينتيان	فيينتيان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000717	كوالالمبور	كوالالمبور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000718	كوريا الجنوبية	كوريا الجنوبية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000719	أرمينيا	أرمينيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000720	أندورا	أندورا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000721	ليتوانيا	ليتوانيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000722	البوسنة والهرسك	البوسنة والهرسك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000723	أيرلندا	أيرلندا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000724	هولندا	هولندا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000725	بلغاريا	بلغاريا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000726	ليختنشتاين	ليختنشتاين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000727	صربيا	صربيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000728	كولومبيا	كولومبيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000729	جامايكا	جامايكا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000730	سيول	سيول	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000731	يريفان	يريفان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000732	أندورا لا فيلا	أندورا لا فيلا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000733	فيلنيوس	فيلنيوس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000734	سراييفو	سراييفو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000735	دبلن	دبلن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000736	أمستردام	أمستردام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000737	صوفيا	صوفيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000738	فادوز	فادوز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000739	بلغراد	بلغراد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000740	بوغوتا	بوغوتا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000741	كينغستون	كينغستون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000742	بيرو	بيرو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000743	الأوروغواي	الأوروغواي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000744	نيوزيلندا	نيوزيلندا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000745	ناورو	ناورو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000746	فلسطين	فلسطين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000747	تايلاند	تايلاند	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000748	مصر	مصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000749	ليما	ليما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000750	جاهد حتى تحرر البلاد	جاهد حتى تحرر البلاد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000751	ما ركب من الأعداد	ما ركب من الأعداد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000752	ما ركب من الظروف	ما ركب من الظروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000753	ما ركب من الأحوال	ما ركب من الأحوال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000754	أسم لا النافية للجنس إذا كان مفرد	أسم لا النافية للجنس إذا كان مفرد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000755	أسم لا النافية إذا كان جمع تكسير	أسم لا النافية إذا كان جمع تكسير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000756	الظروف المقطوعة (قبل و بعد)	الظروف المقطوعة (قبل و بعد)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000757	الظروف المقطوعة (حيث)	الظروف المقطوعة (حيث)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000758	الظروف المقطوعة (قط)	الظروف المقطوعة (قط)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000759	الظروف المقطوعة (غير)	الظروف المقطوعة (غير)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000760	ما جاء على وزن فعال أسم فعل	ما جاء على وزن فعال أسم فعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000761	الملحق بالمؤنث السالم	الملحق بالمؤنث السالم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000762	الممرضات ملائكة الرحمة	الممرضات ملائكة الرحمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000763	الآية الكريمة :  وأولات الأحمال أجلهن أن يضعن حملهن 	الآية الكريمة :  وأولات الأحمال أجلهن أن يضعن حملهن 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000764	الملحق بالمذكر السالم	الملحق بالمذكر السالم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000765	الملحق لجمع المؤنث السالم	الملحق لجمع المؤنث السالم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000766	الممنوع من الصرف إذا أضيف	الممنوع من الصرف إذا أضيف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000767	الأسم الذي يلي حرف الجر	الأسم الذي يلي حرف الجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000768	الأسم الذي يكون مضافا إليه	الأسم الذي يكون مضافا إليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000769	إذا لم يتصل به شيء	إذا لم يتصل به شيء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000770	إذا اتصلت به تاء التأنيث الساكنة	إذا اتصلت به تاء التأنيث الساكنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000771	إذا اتصلت به ألف الإثنين	إذا اتصلت به ألف الإثنين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000772	إذا اتصل به التاء والألف معا	إذا اتصل به التاء والألف معا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000773	إذا اتصل بضمير رفع متحرك (تاء الفاعل)	إذا اتصل بضمير رفع متحرك (تاء الفاعل)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000774	إذا اتصل بضمير رفع متحرك (نا الفاعلين)	إذا اتصل بضمير رفع متحرك (نا الفاعلين)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000775	إذا اتصل بضمير رفع متحرك (نون النسوة)	إذا اتصل بضمير رفع متحرك (نون النسوة)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000776	إذا اتصلت به نون التوكيد الثقيلة	إذا اتصلت به نون التوكيد الثقيلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000777	إذا اتصلت به نون التوكيد الخفيفة	إذا اتصلت به نون التوكيد الخفيفة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000778	الفعل المضارع المعتل بألف	الفعل المضارع المعتل بألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000779	الفعل المضارع المعتل بالواو	الفعل المضارع المعتل بالواو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000780	الفعل المضارع المعتل بالياء	الفعل المضارع المعتل بالياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000781	الفعل المضارع الصحيح المسبوق بحرف أن	الفعل المضارع الصحيح المسبوق بحرف أن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000782	الفعل المضارع الصحيح المسبوق بحرف كي	الفعل المضارع الصحيح المسبوق بحرف كي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000783	الفعل المضارع المعتل الآخر بواو	الفعل المضارع المعتل الآخر بواو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000784	الفعل المضارع المعتل الآخر بالياء	الفعل المضارع المعتل الآخر بالياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000785	الفعل المضارع المسبوق بحرف الجزم لام الأمر	الفعل المضارع المسبوق بحرف الجزم لام الأمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000786	الفعل المضارع المسبوق بحرف الجزم لا الناهية	الفعل المضارع المسبوق بحرف الجزم لا الناهية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000787	الفعل المضارع المسبوق بحرف الجزم إن الشرطية	الفعل المضارع المسبوق بحرف الجزم إن الشرطية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000788	الفعل المضارع المسبوق بحرف الجزم لم	الفعل المضارع المسبوق بحرف الجزم لم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000789	الفعل المضرع المسبوق بحرف الجزم لما	الفعل المضرع المسبوق بحرف الجزم لما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000790	الفعل المضارع المعتل الآخر بالواو	الفعل المضارع المعتل الآخر بالواو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000791	الفعل المضارع المعتل الآخر بالياء	الفعل المضارع المعتل الآخر بالياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000792	الفعل المضارع المعتل الآخر بالألف	الفعل المضارع المعتل الآخر بالألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000793	إذا كان صحيح الآخر ولم يتصل به شيء	إذا كان صحيح الآخر ولم يتصل به شيء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000794	إذا كان صحيح الآخر واتصلت به نون النسوة	إذا كان صحيح الآخر واتصلت به نون النسوة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000795	إذا اتصلت به ألف الإثنين	إذا اتصلت به ألف الإثنين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000796	إذا اتصلت به واو الجماعة	إذا اتصلت به واو الجماعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000797	إذا اتصلت به ياء المخاطبة	إذا اتصلت به ياء المخاطبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000798	مبني على حذف حرف العلة إذا كان معتل الآخر بالألف	مبني على حذف حرف العلة إذا كان معتل الآخر بالألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000799	مبني على حذف حرف العلة إذا كان معتل الآخر بالواو	مبني على حذف حرف العلة إذا كان معتل الآخر بالواو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000800	الحالة	الحالة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000801	مبني على حذف حرف العلة إذا كان معتل الآخر بالياء	مبني على حذف حرف العلة إذا كان معتل الآخر بالياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000802	سوسنة الإسلام 1	سوسنة الإسلام 1	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000803	ألاحظ وأسحب العينين والفم والأذنين	ألاحظ وأسحب العينين والفم والأذنين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000804	أسحب اليدين والقدمين	أسحب اليدين والقدمين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000805	أضع إشارة الصح على الطفل الذي يشرب بطريقة صحيحة	أضع إشارة الصح على الطفل الذي يشرب بطريقة صحيحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000806	أضع إشارة الصح على الصورة التي تدل على حسن التصرف	أضع إشارة الصح على الصورة التي تدل على حسن التصرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000807	أضع إشارة الصح على الصورة التي تدل على حسن التصرف	أضع إشارة الصح على الصورة التي تدل على حسن التصرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000808	سوسنة الإسلام 2	سوسنة الإسلام 2	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000809	أبحث عن ستة فروق بين الصورتين	أبحث عن ستة فروق بين الصورتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000810	تطبيق قصار السور	تطبيق قصار السور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000811	سورة الفاتحة	سورة الفاتحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000812	سورة الأعلى	سورة الأعلى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000813	سورة البلد	سورة البلد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000814	سورة الشمس	سورة الشمس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000815	سورة الضحى	سورة الضحى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000816	سورة الشرح	سورة الشرح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000817	سورة التين	سورة التين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000818	سورة العلق	سورة العلق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000819	سورة القدر	سورة القدر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000820	سورة الزلزلة	سورة الزلزلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000821	سورة التكاثر	سورة التكاثر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000822	سورة العصر	سورة العصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000823	سورة الهمزة	سورة الهمزة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000824	سورة الفيل	سورة الفيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000825	سورة قريش	سورة قريش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000826	سورة الماعون	سورة الماعون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000827	سورة الكوثر	سورة الكوثر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000828	سورة الكافرون	سورة الكافرون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000829	سورة النصر	سورة النصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000830	سورة المسد	سورة المسد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000831	سورة الإخلاص	سورة الإخلاص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000832	سورة الفلق	سورة الفلق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000833	سورة الناس	سورة الناس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000834	املأ الفراغ بالآية المناسبة	املأ الفراغ بالآية المناسبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000835	اختر المسار الصوتي الصحيح	اختر المسار الصوتي الصحيح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000836	رتب آيات السورة ترتيبا صحيحا	رتب آيات السورة ترتيبا صحيحا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000837	طباعة السورة	طباعة السورة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000838	رتب آيات السورة	رتب آيات السورة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000839	املأ الفراغ	املأ الفراغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000840	استمع الى الآية	استمع الى الآية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000841	املأ الفراغ	املأ الفراغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000842	اختر المسار الصوتي	اختر المسار الصوتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000843	قصار السور	قصار السور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000844	ورقة عمل	ورقة عمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000845	أصوات للألعاب	أصوات للألعاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000846	أنت رائع	أنت رائع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000847	رائع	رائع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000848	أحسنت الحل	أحسنت الحل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000849	ممتاز	ممتاز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000850	لقد أنهيت اللعبة بنجاح	لقد أنهيت اللعبة بنجاح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000851	أنت نجم اللعبة	أنت نجم اللعبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000852	تابع اللعب	تابع اللعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000853	أنت مبدع	أنت مبدع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000854	لقد فزت	لقد فزت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000855	أنت بطل	أنت بطل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000856	استعد	استعد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000857	ستبدأ اللعبة الآن	ستبدأ اللعبة الآن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000858	استمر بالمحاولة	استمر بالمحاولة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000859	استمر بالمحاولة	استمر بالمحاولة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000860	العب مرة أخرى	العب مرة أخرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000861	حاول مرة اخرى	حاول مرة اخرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000862	لعبة العلاقات المكانية	لعبة العلاقات المكانية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000863	ضع القطة فوق الطاولة وضع الكلب تحت الطاولة	ضع القطة فوق الطاولة وضع الكلب تحت الطاولة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000864	ضع الكلب فوق الطاولة وضع القطة تحت الطاولة	ضع الكلب فوق الطاولة وضع القطة تحت الطاولة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000865	ضع الدب داخل الخزانة والسيارة خارج الخزانة	ضع الدب داخل الخزانة والسيارة خارج الخزانة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000866	ضع السيارة داخل الخزانة والدب خارج الخزانة	ضع السيارة داخل الخزانة والدب خارج الخزانة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000867	فوق	فوق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000868	تحت	تحت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000869	داخل	داخل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000870	خارج	خارج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000871	أمام	أمام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000872	خلف	خلف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000873	لعبة الأنماط	لعبة الأنماط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000874	أسحب وأكمل النمط	أسحب وأكمل النمط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000875	الأسنان	الأسنان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000876	تنمو لنا مجموعتان من الأسنان في حياتنا الأسنان اللبنية (غير الدائمة) تنمو في مرحلة الطفولة ثم لا تلبث أن تسقط لتنمو مكانها الأسنان الدائمة	تنمو لنا مجموعتان من الأسنان في حياتنا الأسنان اللبنية (غير الدائمة) تنمو في مرحلة الطفولة ثم لا تلبث أن تسقط لتنمو مكانها الأسنان الدائمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000877	الأسنان اللبنية غير الدائمة	الأسنان اللبنية غير الدائمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000878	الأسنان الدائمة	الأسنان الدائمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000879	نستعمل أسناننا لتقطيع الطعام وطحنه وتمزيقه	نستعمل أسناننا لتقطيع الطعام وطحنه وتمزيقه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000880	القواطع	القواطع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000881	تستعمل القواطع للعض وتقطيع الطعام	تستعمل القواطع للعض وتقطيع الطعام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000882	الأنياب	الأنياب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000883	تستعمل لتقطيع الطعام	تستعمل لتقطيع الطعام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000884	الأضراس الأمامية	الأضراس الأمامية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000885	تستعمل لسحق الطعام الناعم وطحنه	تستعمل لسحق الطعام الناعم وطحنه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000886	الأضراس الخلفية تستعمل لسحق الطعام الصلب القاسي وطحنه	الأضراس الخلفية تستعمل لسحق الطعام الصلب القاسي وطحنه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000887	الأضراس الخلفية	الأضراس الخلفية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000888	تستعمل لسحق الطعام الصلب القاسي وطحنه	تستعمل لسحق الطعام الصلب القاسي وطحنه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000889	الأضراس الأمامية تستعمل لسحق الطعام الناعم وطحنه	الأضراس الأمامية تستعمل لسحق الطعام الناعم وطحنه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000890	الأنياب تستعمل لتقطيع الطعام	الأنياب تستعمل لتقطيع الطعام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000891	القواطع تستعمل للعض وتقطيع الطعام	القواطع تستعمل للعض وتقطيع الطعام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000892	تذكر	تذكر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000893	أن تقوم بتنظيف أسنانك بالفرشاة عند الصباح والمساء	أن تقوم بتنظيف أسنانك بالفرشاة عند الصباح والمساء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000894	ألا تكثر من تناول المواد السكرية	ألا تكثر من تناول المواد السكرية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000895	أن تزور طبيب الأسنان كل ستة أشهر على الأقل	أن تزور طبيب الأسنان كل ستة أشهر على الأقل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000896	أفراد العائلة	أفراد العائلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000897	أنا عدنان	أنا عدنان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000898	هذا أبي	هذا أبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000899	هذه أمي	هذه أمي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000900	هذه أختي	هذه أختي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000901	هذا أخي	هذا أخي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000902	هذه جدتي	هذه جدتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000903	هذا جدي	هذا جدي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000904	هذه خالتي	هذه خالتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000905	هذا خالي	هذا خالي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000906	هذه عمتي	هذه عمتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000907	هذا عمي	هذا عمي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000908	أنا	أنا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000909	عدنان	عدنان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000910	الأب	الأب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000911	الأم	الأم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000912	الأخت	الأخت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000913	الأخ	الأخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000914	الجد	الجد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000915	الجدة	الجدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000916	الخال	الخال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000917	الخالة	الخالة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000918	العم	العم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000919	العمة	العمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000920	هذه عائلتي	هذه عائلتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000921	العائلة	العائلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000922	Ractom	Ractom	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000923	نواقص عربي	نواقص عربي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000924	الأشكال الهندسية 	الأشكال الهندسية 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000925	دائرة	دائرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000926	سداسي الأضلاع 	سداسي الأضلاع 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000927	متوازي اضلاع	متوازي اضلاع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000928	مثلث	مثلث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000929	مربع	مربع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000930	مستطيل	مستطيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000931	المجموعة الشمسية	المجموعة الشمسية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000932	الأرض 	الأرض 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000933	المريخ	المريخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000934	المشتري	المشتري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000935	انظر إلى الصور ثم إسحب كل صورة ألى الظل المناسب لها	انظر إلى الصور ثم إسحب كل صورة ألى الظل المناسب لها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000936	اورانوس	اورانوس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000937	الزهرة	الزهرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000938	بلوتو	بلوتو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000939	زحل 	زحل 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000940	عطارد	عطارد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000941	نيبتون	نيبتون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000942	أصل حرف الألف بالصورة التي يحتوي إسمها عليه	أصل حرف الألف بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000943	أصل حرف الباء بالصورة التي يحتوي إسمها عليه	أصل حرف الباء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000944	أصل حرف التاء بالصورة التي يحتوي إسمها عليه	أصل حرف التاء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000945	أحسنت	أحسنت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000946	انتهى الوقت 	انتهى الوقت 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000947	حاول مرة اخرى 	حاول مرة اخرى 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000948	أصل حرف الألف بالصورة التي يحتوي إسمها عليه	أصل حرف الألف بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000949	أصل حرف الباء بالصورة التي يحتوي إسمها عليه	أصل حرف الباء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000950	أصل حرف التاء بالصورة التي يحتوي إسمها عليه	أصل حرف التاء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000951	أصل حرف الثاء بالصورة التي يحتوي إسمها عليه	أصل حرف الثاء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000952	أصل حرف الخاء بالصورة التي يحتوي إسمها عليه	أصل حرف الخاء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000953	أصل حرف الدال بالصورة التي يحتوي إسمها عليه	أصل حرف الدال بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000954	أصل حرف الجيم بالصورة التي يحتوي إسمها عليه	أصل حرف الجيم بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000955	أصل حرف الحاء بالصورة التي يحتوي إسمها عليه	أصل حرف الحاء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000956	أصل حرف الذال بالصورة التي يحتوي إسمها عليه	أصل حرف الذال بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000957	أصل حرف الراء بالصورة التي يحتوي إسمها عليه	أصل حرف الراء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000958	أصل حرف الزاي بالصورة التي يحتوي إسمها عليه	أصل حرف الزاي بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000959	أصل حرف السين بالصورة التي يحتوي إسمها عليه	أصل حرف السين بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000960	أصل حرف الشين بالصورة التي يحتوي إسمها عليه	أصل حرف الشين بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000961	أصل حرف الصاد بالصورة التي يحتوي إسمها عليه	أصل حرف الصاد بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000962	أصل حرف الضاد بالصورة التي يحتوي إسمها عليه	أصل حرف الضاد بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000963	أصل حرف الطاء بالصورة التي يحتوي إسمها عليه	أصل حرف الطاء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000964	أصل حرف الغين بالصورة التي يحتوي إسمها عليه	أصل حرف الغين بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000965	أصل حرف الظاء بالصورة التي يحتوي إسمها عليه	أصل حرف الظاء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000966	أصل حرف العين بالصورة التي يحتوي إسمها عليه	أصل حرف العين بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000967	أصل حرف الغين بالصورة التي يحتوي إسمها عليه	أصل حرف الغين بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000968	أصل حرف الفاء بالصورة التي يحتوي إسمها عليه	أصل حرف الفاء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000969	أصل حرف القاف بالصورة التي يحتوي إسمها عليه	أصل حرف القاف بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000970	أصل حرف الكاف بالصورة التي يحتوي إسمها عليه	أصل حرف الكاف بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000971	أصل حرف اللام بالصورة التي يحتوي إسمها عليه	أصل حرف اللام بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000972	أصل حرف الميم بالصورة التي يحتوي إسمها عليه	أصل حرف الميم بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000973	أصل حرف النون بالصورة التي يحتوي إسمها عليه	أصل حرف النون بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000974	أصل حرف الهاء بالصورة التي يحتوي إسمها عليه	أصل حرف الهاء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000975	أصل حرف الواو بالصورة التي يحتوي إسمها عليه	أصل حرف الواو بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000976	أصل حرف الياء بالصورة التي يحتوي إسمها عليه	أصل حرف الياء بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000977	صل الحرف بالصورة التي يحتوي إسمها عليه	صل الحرف بالصورة التي يحتوي إسمها عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000978	كيف نسمع؟	كيف نسمع؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000979	الصوت	الصوت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000980	موجات الصوت في الهواء	موجات الصوت في الهواء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000981	عند وصول هذه الموجات إلى الطبلة فإنها تهتز	عند وصول هذه الموجات إلى الطبلة فإنها تهتز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000982	تنتقل هذه الاهتزازات إلى العظيمات الثلاث (المطرقة فالسندان فالركاب)	تنتقل هذه الاهتزازات إلى العظيمات الثلاث (المطرقة فالسندان فالركاب)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000983	تتحرك الشعيرات السمعية التي تغطي جدار القوقعة من الداخل وتنتج إشارات كهربائية	تتحرك الشعيرات السمعية التي تغطي جدار القوقعة من الداخل وتنتج إشارات كهربائية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000984	يحمل العصب السمعي هذه الإشارات إلى الدماغ ليقوم بدوره بتفسيرها والتعرف عليها	يحمل العصب السمعي هذه الإشارات إلى الدماغ ليقوم بدوره بتفسيرها والتعرف عليها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000985	الألوان	الألوان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000986	أحمر	أحمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000987	برتقالي	برتقالي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000988	أصفر	أصفر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000989	أخضر	أخضر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000990	أزرق	أزرق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000991	بنفسجي	بنفسجي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000992	وردي	وردي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000993	أبيض	أبيض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000994	أسود	أسود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000995	رمادي	رمادي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000996	بني	بني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000997	وراق عمل تفاعلية - تركيب الكلمات عربي	وراق عمل تفاعلية - تركيب الكلمات عربي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000998	حمار وحشي	حمار وحشي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00000999	شجرة	شجرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001000	طاولة	طاولة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001001	أرنب	أرنب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001002	برتقالي	برتقالي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001003	ليمون	ليمون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001004	حصان	حصان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001005	بطة	بطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001006	كلب	كلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001007	دجاجة	دجاجة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001008	كرسي	كرسي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001009	قطة	قطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001010	سيارة	سيارة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001011	مفتاح	مفتاح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001012	تفاح	تفاح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001013	سرير	سرير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001014	طائر	طائر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001015	عصفور	عصفور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001016	كتاب	كتاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001017	ملفوف	ملفوف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001018	جمل	جمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001019	كرز	كرز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001020	تاج	تاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001021	باب	باب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001022	فيل	فيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001023	سمكة	سمكة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001024	علم	علم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001025	ورقة	ورقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001026	ورقة شجر	ورقة شجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001027	أسد	أسد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001028	قفل	قفل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001029	قرد	قرد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001030	بومة	بومة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001031	إجاص	إجاص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001032	خاتم	خاتم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001033	ديك	ديك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001034	أريكة	أريكة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001035	نجمة	نجمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001036	دولاب	دولاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001037	شباك	شباك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001038	أقسام الكلمة	أقسام الكلمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001039	أقسام الكلام	أقسام الكلام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001040	حرف	حرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001041	فعل	فعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001042	اسم	اسم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001043	المبني	المبني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001044	مبني على السكون	مبني على السكون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001045	مثل : كم  من  الأسماء الموصولة عدا ( اللذان واللتان )	مثل : كم  من  الأسماء الموصولة عدا ( اللذان واللتان )	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001046	كم	كم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001047	من	من	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001048	الأسماء الموصولة	الأسماء الموصولة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001049	كم كتابا قرأت؟	كم كتابا قرأت؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001050	من القادم؟	من القادم؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001051	أخذت القلم الذي أمامك	أخذت القلم الذي أمامك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001052	مبني على الكسر	مبني على الكسر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001053	الأعلام المختومة ب (ويه ) وما جاء على وزن فعال علما أنثى أو اسم فعل	الأعلام المختومة ب (ويه ) وما جاء على وزن فعال علما أنثى أو اسم فعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001054	الأعلام المختومة ب (ويه )	الأعلام المختومة ب (ويه )	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001055	ما جاء على وزن فعال علما أنثى أو اسم فعل	ما جاء على وزن فعال علما أنثى أو اسم فعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001056	كلمة أمس إذا قصد بها اليوم السابق	كلمة أمس إذا قصد بها اليوم السابق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001057	سيبويه نحوي عظيم (نحوي بتسكين الحاء) خطأ في التدقيق	سيبويه نحوي عظيم (نحوي بتسكين الحاء) خطأ في التدقيق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001058	إذا قالت حذام فصدقوها	إذا قالت حذام فصدقوها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001059	حذار من النار	حذار من النار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001060	سافر أبي أمس صباحا	سافر أبي أمس صباحا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001061	مبني على الضم	مبني على الضم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001062	كالظروف المقطوعة عن الإضافة  مثل : (قبل وبعد  حيث  قط  غير ) والمنادى إذا كان علما أو نكرة مقصودة 	كالظروف المقطوعة عن الإضافة  مثل : (قبل وبعد  حيث  قط  غير ) والمنادى إذا كان علما أو نكرة مقصودة 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001063	الظروف المقطوعة عن الإضافة مثل : (قبل وبعد  حيث  قط  غير )	الظروف المقطوعة عن الإضافة مثل : (قبل وبعد  حيث  قط  غير )	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001064	قبل وبعد	قبل وبعد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001065	قبل	قبل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001066	بعد	بعد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001067	حيث	حيث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001068	غير	غير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001069	قط	قط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001070	المنادى إذا كان علما أو نكرة مقصودة	المنادى إذا كان علما أو نكرة مقصودة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001071	المنادى إذا كان علما	المنادى إذا كان علما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001072	المنادى إذا كان نكرة مقصودة	المنادى إذا كان نكرة مقصودة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001073	ما دخنت قط	ما دخنت قط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001074	الآية الكريمة  لله الأمر من قبل ومن بعد 	الآية الكريمة  لله الأمر من قبل ومن بعد 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001075	اجلس حيث ينتهي بك المجلس	اجلس حيث ينتهي بك المجلس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001076	ادفعوا من الجهة اليمنى لا غير	ادفعوا من الجهة اليمنى لا غير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001077	يا خالد  احذر الدهان	يا خالد  احذر الدهان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001078	يا قادة  في الاتحاد قوة	يا قادة  في الاتحاد قوة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001079	مبني على الفتح	مبني على الفتح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001080	ما ركب من الأعداد والظروف والأحوال ( وهذا يطرد فيها البناء على الفتح بجزأين)   اسم لا النافية للجنس إذا كان مفردا أو جمع تكسير	ما ركب من الأعداد والظروف والأحوال ( وهذا يطرد فيها البناء على الفتح بجزأين)   اسم لا النافية للجنس إذا كان مفردا أو جمع تكسير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001081	ما ر كب من الأعداد والظروف والأحوال ( وهذا يطرد فيها البناء على الفتح بجزأين)	ما ر كب من الأعداد والظروف والأحوال ( وهذا يطرد فيها البناء على الفتح بجزأين)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001082	اسم لا النافية للجنس إذا كان مفردا أو جمع تكسير	اسم لا النافية للجنس إذا كان مفردا أو جمع تكسير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001083	شكلت لجنة من خمسة عشر طالبا	شكلت لجنة من خمسة عشر طالبا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001084	السيارات تعمل ليل نهار	السيارات تعمل ليل نهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001085	جاءت نتيجة الامتحان بين بين	جاءت نتيجة الامتحان بين بين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001086	لا خائن بيننا	لا خائن بيننا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001087	لا عمال في المزرعة	لا عمال في المزرعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001088	المعرب	المعرب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001089	الجر	الجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001090	الكسرة	الكسرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001091	جمع المؤنث السالم والملحق به	جمع المؤنث السالم والملحق به	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001092	الممنوع من الصرف إذا عرف بأل أو أضيف الاسم الذي يلي حرف الجر  أو الذي يكون مضافا إليه	الممنوع من الصرف إذا عرف بأل أو أضيف الاسم الذي يلي حرف الجر  أو الذي يكون مضافا إليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001093	التوابع : ( النعت  البدل  التوكيد  العطف  عطف البيان )	التوابع : ( النعت  البدل  التوكيد  العطف  عطف البيان )	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001094	النعت	النعت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001095	البدل	البدل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001096	التوكيد	التوكيد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001097	العطف	العطف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001098	عطف البيان	عطف البيان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001099	ادرؤوا الحدود بالشبهات	ادرؤوا الحدود بالشبهات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001100	شاهدت في عرفات الحجاج	شاهدت في عرفات الحجاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001101	قصر الحمراء في الأندلس	قصر الحمراء في الأندلس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001102	في صحراء الربع الخالي معالم	في صحراء الربع الخالي معالم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001103	ذهب الولد إلى السوق	ذهب الولد إلى السوق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001104	كتاب التاريخ ممتع	كتاب التاريخ ممتع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001105	ترضي الله بالعمل الصالح	ترضي الله بالعمل الصالح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001106	أعجبت بالرواية عقدتها	أعجبت بالرواية عقدتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001107	سلمت على الوزير عينه	سلمت على الوزير عينه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001108	الآية الكريمة  واستعينوا بالصبر و الصلاة	الآية الكريمة  واستعينوا بالصبر و الصلاة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001109	اللهم صل على سيدنا محمد	اللهم صل على سيدنا محمد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001110	الياء	الياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001111	جمع المذكر السالم والملحق به  والمثنى والملحق به  والأسماء الخمسة	جمع المذكر السالم والملحق به  والمثنى والملحق به  والأسماء الخمسة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001112	جمع المذكر السالم والملحق به	جمع المذكر السالم والملحق به	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001113	المثنى والملحق به	المثنى والملحق به	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001114	الأسماء الخمسة	الأسماء الخمسة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001115	تهتم المدرسة بالنابغين من الطلاب	تهتم المدرسة بالنابغين من الطلاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001116	يقل عمري عن عشرين	يقل عمري عن عشرين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001117	صدرت قصتان لأديبين ناشئين	صدرت قصتان لأديبين ناشئين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001118	ترحمت على العمرين	ترحمت على العمرين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001119	الآية الكريمة  يوم يفر المرء من أخيه 	الآية الكريمة  يوم يفر المرء من أخيه 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001120	الفتحة	الفتحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001121	الممنوع من الصرف	الممنوع من الصرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001122	سافرت من عمان إلى فلسطين	سافرت من عمان إلى فلسطين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001123	النصب	النصب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001124	الألف	الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001125	الأسماء الخمسة	الأسماء الخمسة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001126	إن أخاك من واساك	إن أخاك من واساك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001127	الياء	الياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001128	المثنى والملحق به  جمع المذكر السالم والملحق به جمع المذكر السالم والملحق به	المثنى والملحق به  جمع المذكر السالم والملحق به جمع المذكر السالم والملحق به	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001129	جمع المذكر السالم والملحق به	جمع المذكر السالم والملحق به	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001130	اكتشف القاضي السارقين	اكتشف القاضي السارقين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001131	دخل الطلاب اثنين اثنين	دخل الطلاب اثنين اثنين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001132	الآية الكريمة : إن المبذرين كانوا إخوان الشياطين 	الآية الكريمة : إن المبذرين كانوا إخوان الشياطين 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001133	الآية الكريمة  ولكم في القصاص حياة يا أولي الألباب 	الآية الكريمة  ولكم في القصاص حياة يا أولي الألباب 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001134	الكسرة	الكسرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001135	جمع المؤنث السالم والملحق به	جمع المؤنث السالم والملحق به	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001136	الآية الكريمة  إن الحسنات يذهبن السيئات 	الآية الكريمة  إن الحسنات يذهبن السيئات 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001137	رأيت عرفات وهو مكتظ بالحجاج	رأيت عرفات وهو مكتظ بالحجاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001138	الفتحة	الفتحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001139	"الممنوع من الصرف  المفعول به  المفعول المطلق  المفعول لأجله  التمييز  الحال  المستثنى
المنادى (نكرة غير مقصودة  مضافا  شبيها  بالمضاف) المفعول فيه  خبر كان وأخواتها "	"الممنوع من الصرف  المفعول به  المفعول المطلق  المفعول لأجله  التمييز  الحال  المستثنى
المنادى (نكرة غير مقصودة  مضافا  شبيها  بالمضاف) المفعول فيه  خبر كان وأخواتها "	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001140	الممنوع من الصرف	الممنوع من الصرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001141	المفعول به	المفعول به	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001142	المفعول المطلق	المفعول المطلق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001143	المفعول لأجله	المفعول لأجله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001144	التمييز	التمييز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001145	الحال	الحال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001146	المستثنى	المستثنى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001147	المنادى إذا كان نكرة غير مقصودة	المنادى إذا كان نكرة غير مقصودة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001148	المنادى إذا كان نكرة غير مقصودة  مضافا  شبيها  بالمضاف) المفعول فيه  خبر كان وأخواتها 	المنادى إذا كان نكرة غير مقصودة  مضافا  شبيها  بالمضاف) المفعول فيه  خبر كان وأخواتها 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001149	المنادى إذا كان مضافا	المنادى إذا كان مضافا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001150	المنادى إذا كان شبيها  بالمضاف	المنادى إذا كان شبيها  بالمضاف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001151	المفعول فيه	المفعول فيه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001152	خبر كان وأخواتها	خبر كان وأخواتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001153	خبر كاد وأخواتها  اسم إن وأخواتها  المفعول معه	خبر كاد وأخواتها  اسم إن وأخواتها  المفعول معه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001154	خبر كاد وأخواتها	خبر كاد وأخواتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001155	اسم إن وأخواتها	اسم إن وأخواتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001156	المفعول معه	المفعول معه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001157	أنشأ المدير مدارس حكومية 	أنشأ المدير مدارس حكومية 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001158	شرب المريض الدواء	شرب المريض الدواء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001159	هطل المطر هطولا	هطل المطر هطولا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001160	أقف للمعلم احتراما له	أقف للمعلم احتراما له	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001161	لي أحد عشر صديقا	لي أحد عشر صديقا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001162	خلق الإنسان ضعيفا	خلق الإنسان ضعيفا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001163	حضر الطلاب الدرس إلا سعيدا	حضر الطلاب الدرس إلا سعيدا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001164	يا ظالما  لك يوم	يا ظالما  لك يوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001165	يا بائع التفاح  أقبل	يا بائع التفاح  أقبل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001166	يا طالعا جبلا  تمهل	يا طالعا جبلا  تمهل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001167	الآية الكريمة  وجاءوا أباهم عشاء يبكون 	الآية الكريمة  وجاءوا أباهم عشاء يبكون 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001168	كان الجو جميلا	كان الجو جميلا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001169	كاد الظلام ينجلي	كاد الظلام ينجلي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001170	إن التفاح لذيذ	إن التفاح لذيذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001171	سرت و القمر	سرت و القمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001172	اشتريت هدية غالية لأمي	اشتريت هدية غالية لأمي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001173	هاجمت المسرحية إخراجها	هاجمت المسرحية إخراجها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001174	رأيت الرجل نفسه	رأيت الرجل نفسه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001175	كل سمكا أو دجاجا	كل سمكا أو دجاجا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001176	رايت أخاك محمدا	رايت أخاك محمدا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001177	الرفع	الرفع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001178	الألف	الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001179	المثنى والملحق بالمثنى	المثنى والملحق بالمثنى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001180	المثنى	المثنى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001181	الملحق بالمثنى	الملحق بالمثنى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001182	لا يجتمع السيفان في غمد	لا يجتمع السيفان في غمد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001183	الآية الكريمة  كلتا الجنتين آتت أكلها 	الآية الكريمة  كلتا الجنتين آتت أكلها 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001184	الواو	الواو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001185	جمع المذكر السالم والملحق به والأسماء الخمسة	جمع المذكر السالم والملحق به والأسماء الخمسة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001186	العمال الماهرون مبدعون	العمال الماهرون مبدعون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001187	الآية الكريمة  المال و البنون زينة الحياة الدنيا 	الآية الكريمة  المال و البنون زينة الحياة الدنيا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001188	الحديث ذو شجون	الحديث ذو شجون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001189	الضمة	الضمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001190	الضمة : جمع المؤنث السالم والملحق به المبتدأ والخبر الفاعل ونائب الفاعل   الممنوع من الصرف وجمع التكسيرالاسم المفرد  اسم كان وأخواتها   اسم كاد وأخواتها  خبر إن وأخواتها  خبر لا النافية للجنس   التوابع : (النعت  البدل  التوكيد  العطف  عطف البيان) 	الضمة : جمع المؤنث السالم والملحق به المبتدأ والخبر الفاعل ونائب الفاعل   الممنوع من الصرف وجمع التكسيرالاسم المفرد  اسم كان وأخواتها   اسم كاد وأخواتها  خبر إن وأخواتها  خبر لا النافية للجنس   التوابع : (النعت  البدل  التوكيد  العطف  عطف البيان) 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001191	جمع المؤنث السالم والملحق به	جمع المؤنث السالم والملحق به	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001192	المبتدأ والخبر	المبتدأ والخبر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001193	الفاعل ونائب الفاعل	الفاعل ونائب الفاعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001194	الفاعل	الفاعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001195	نائب الفاعل	نائب الفاعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001196	الممنوع من الصرف	الممنوع من الصرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001197	جمع التكسير	جمع التكسير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001198	الاسم المفرد	الاسم المفرد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001199	اسم كان وأخواتها	اسم كان وأخواتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001200	اسم كاد وأخواتها	اسم كاد وأخواتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001201	خبر إن وأخواتها	خبر إن وأخواتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001202	خبر لا النافية للجنس	خبر لا النافية للجنس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001203	المستشار مؤتمن	المستشار مؤتمن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001204	الشجر كثيف	الشجر كثيف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001205	نزل المطر على الأرض	نزل المطر على الأرض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001206	قضي الأمر	قضي الأمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001207	أحمد مهندس بارع	أحمد مهندس بارع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001208	العلماء أمناء على العلم	العلماء أمناء على العلم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001209	الوقت من ذهب	الوقت من ذهب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001210	كانت المحاضرة ممتعة	كانت المحاضرة ممتعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001211	كاد الطفل يغرق	كاد الطفل يغرق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001212	إن الفضاء رحب	إن الفضاء رحب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001213	لا يأس نافع	لا يأس نافع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001214	المؤمن التقي خير عند الله	المؤمن التقي خير عند الله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001215	مات الكاتب محمود تيمور	مات الكاتب محمود تيمور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001216	الخلق كلهم عباد الله	الخلق كلهم عباد الله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001217	زار الملك و الوزير المعرض	زار الملك و الوزير المعرض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001218	أخوك سالم مجتهد	أخوك سالم مجتهد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001219	الحرف	الحرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001220	العطف	العطف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001221	ثم  أو  أم  لا حتى  الفاء الواو الباء	ثم  أو  أم  لا حتى  الفاء الواو الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001222	ثم	ثم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001223	أو	أو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001224	أم	أم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001225	الباء	الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001226	الواو	الواو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001227	لا	لا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001228	حتى	حتى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001229	الفاء	الفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001230	أنهي دروسي ثم ألعب	أنهي دروسي ثم ألعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001231	استأذن المدير أو المعلم	استأذن المدير أو المعلم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001232	صل و صم	صل و صم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001233	أيهما أنفع :	أيهما أنفع :	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001234	العلم أم الأدب ؟	العلم أم الأدب ؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001235	الأمر جد لا هزل	الأمر جد لا هزل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001236	أكلت السمكة حتى رأسها	أكلت السمكة حتى رأسها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001237	لسان العرب معجم بل موسوعة	لسان العرب معجم بل موسوعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001238	يقدم الطعام فالحلوى فالقهوة	يقدم الطعام فالحلوى فالقهوة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001239	الجر	الجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001240	من  إلى  عن  على  في  الكاف  اللام  الباء  منذ  رب  حتى	من  إلى  عن  على  في  الكاف  اللام  الباء  منذ  رب  حتى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001241	من	من	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001242	إلى	إلى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001243	عن	عن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001244	على	على	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001245	في	في	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001246	الكاف	الكاف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001247	اللام	اللام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001248	منذ	منذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001249	رب	رب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001250	حتى	حتى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001251	الصوم من طلوع الشمس	الصوم من طلوع الشمس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001252	ذهبت إلى المسجد	ذهبت إلى المسجد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001253	متى تقلع عن التدخين؟	متى تقلع عن التدخين؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001254	القطة على الشجرة	القطة على الشجرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001255	سافرت في النهار	سافرت في النهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001256	سعيد كالأسد	سعيد كالأسد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001257	المصنع للأصدقاء	المصنع للأصدقاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001258	مسحت رأسي بيدي	مسحت رأسي بيدي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001259	أكلت السمكة حتى رأسها	أكلت السمكة حتى رأسها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001260	لم أزره منذ البارحة	لم أزره منذ البارحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001261	رب رمية من غير رام	رب رمية من غير رام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001262	الجزم	الجزم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001263	لا الناهية  لم  لما  لام الأمر  إن الشرطية الجازمة	لا الناهية  لم  لما  لام الأمر  إن الشرطية الجازمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001264	لا الناهية	لا الناهية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001265	إن الشرطية الجازمة	إن الشرطية الجازمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001266	لم	لم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001267	لما	لما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001268	لام الأمر	لام الأمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001269	لا تلق اللوم على الآخرين	لا تلق اللوم على الآخرين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001270	لم أقل إلا الصدق	لم أقل إلا الصدق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001271	الآية الكريمة  كلا لما يقض ما أمره 	الآية الكريمة  كلا لما يقض ما أمره 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001272	الآية الكريمة  لينفق ذو سعة من سعته 	الآية الكريمة  لينفق ذو سعة من سعته 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001273	إن تلعب في الشارع تصب بأذى	إن تلعب في الشارع تصب بأذى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001274	النصب	النصب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001275	أن  لن  كي  لام التعليل  فاء السببية  إذن  واو المعية	أن  لن  كي  لام التعليل  فاء السببية  إذن  واو المعية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001276	أن	أن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001277	لن	لن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001278	كي	كي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001279	لام التعليل	لام التعليل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001280	فاء السببية	فاء السببية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001281	إذن	إذن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001282	واو المعية	واو المعية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001283	يجب أن تأكل الطعام	يجب أن تأكل الطعام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001284	لن أجلس هنا	لن أجلس هنا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001285	أطفأ النور كي ينام	أطفأ النور كي ينام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001286	أنت قاض لتحكم بالعدل	أنت قاض لتحكم بالعدل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001287	لا تتكاسل فتندم	لا تتكاسل فتندم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001288	فتحت نوافذ الغرفة إذن يتجدد الهواء	فتحت نوافذ الغرفة إذن يتجدد الهواء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001289	لا تنه عن خلق وتأتي مثله	لا تنه عن خلق وتأتي مثله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001290	لا تنه عن خلق وتأتي مثله	لا تنه عن خلق وتأتي مثله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001291	ظروف الجر	ظروف الجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001292	عند  دون  بين  مع  وراء  قدام  إزاء  فوق  وسط  أمام	عند  دون  بين  مع  وراء  قدام  إزاء  فوق  وسط  أمام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001293	عند	عند	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001294	دون	دون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001295	بين	بين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001296	مع	مع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001297	وراء	وراء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001298	قدام	قدام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001299	إزاء	إزاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001300	فوق	فوق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001301	وسط	وسط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001302	أمام	أمام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001303	الملتقى عند النهر	الملتقى عند النهر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001304	الآية الكريمة واذكر ربك في نفسك تضرعا وخيفة و دون الجهر من القول 	الآية الكريمة واذكر ربك في نفسك تضرعا وخيفة و دون الجهر من القول 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001305	الآية الكريمة حتىٰ إذا بلغ بين السدين 	الآية الكريمة حتىٰ إذا بلغ بين السدين 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001306	الآية الكريمة  وهو القاهر فوق عباده 	الآية الكريمة  وهو القاهر فوق عباده 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001307	الآية الكريمة  قال يا إبليس ما لك ألا تكون مع الساجدين 	الآية الكريمة  قال يا إبليس ما لك ألا تكون مع الساجدين 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001308	الحديقة أمام المنزل	الحديقة أمام المنزل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001309	وقع الحريق قدام المنزل	وقع الحريق قدام المنزل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001310	يسكن زيد وراء المدرسة	يسكن زيد وراء المدرسة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001311	متجري وسط البلد	متجري وسط البلد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001312	أوقفت سيارتي إزاء المبنى	أوقفت سيارتي إزاء المبنى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001313	مثال	مثال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001314	الفعل	الفعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001315	المضارع	المضارع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001316	الأمر	الأمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001317	مبني على السكون	مبني على السكون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001318	الآية الكريمة  فكيف إذا جئنا من كل أمة بشهيد 	الآية الكريمة  فكيف إذا جئنا من كل أمة بشهيد 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001319	جئت من عند أعدل الناس	جئت من عند أعدل الناس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001320	الآية الكريمة  فلما رأينه أكبرنه و قطعن أيديهن 	الآية الكريمة  فلما رأينه أكبرنه و قطعن أيديهن 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001321	"إذا اتصل بضمير رفع متحرك
تاء الفاعل  نا الفاعلين  نون النسوة "	"إذا اتصل بضمير رفع متحرك
تاء الفاعل  نا الفاعلين  نون النسوة "	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001322	مبني على الضم	مبني على الضم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001323	إذا اتصل بواو الجماعة	إذا اتصل بواو الجماعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001324	المجاهدون فازوا بالنصر	المجاهدون فازوا بالنصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001325	مبني على الفتح	مبني على الفتح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001326	إذا لم يتصل به شي أو إذا اتصلت به تاء التأنيث الساكنة أو ألف الإثنين أو التاء والألف معا	إذا لم يتصل به شي أو إذا اتصلت به تاء التأنيث الساكنة أو ألف الإثنين أو التاء والألف معا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001327	معرب	معرب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001328	الجزم	الجزم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001329	حذف النون	حذف النون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001330	الأفعال الخمسة	الأفعال الخمسة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001331	حذف حرف العلة	حذف حرف العلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001332	للفعل المضارع المعتل الآخر بالواو  أو الياء  أو الألف	للفعل المضارع المعتل الآخر بالواو  أو الياء  أو الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001333	الآية الكريمة  فلا تدع مع الله إلٰها آخر 	الآية الكريمة  فلا تدع مع الله إلٰها آخر 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001334	الآية الكريمة ولا تمش في الأرض مرحا 	الآية الكريمة ولا تمش في الأرض مرحا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001335	الآية الكريمة ولا تنس نصيبك من الدنيا 	الآية الكريمة ولا تنس نصيبك من الدنيا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001336	الآية الكريمة  ولا تهنوا ولا تحزنوا وأنتم الأعلون 	الآية الكريمة  ولا تهنوا ولا تحزنوا وأنتم الأعلون 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001337	السكون	السكون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001338	الفعل المضارع المسبوق بحرف من أحرف الجزم: لا الناهية  لام الأمر  إن الشرطية  لم  لما	الفعل المضارع المسبوق بحرف من أحرف الجزم: لا الناهية  لام الأمر  إن الشرطية  لم  لما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001339	لا تكتب على الجدران	لا تكتب على الجدران	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001340	الآية الكريمة  لينفق ذو سعة من سعته 	الآية الكريمة  لينفق ذو سعة من سعته 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001341	إن تدرس تنجح	إن تدرس تنجح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001342	لم أغسل يدي قبل الطعام	لم أغسل يدي قبل الطعام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001343	غابت الشمس ولما يحضر زيد	غابت الشمس ولما يحضر زيد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001344	النصب	النصب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001345	النون	النون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001346	الفتحة المقدرة	الفتحة المقدرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001347	الفعل المضارع المعتل الآخر فينصب بفتحة مقدرة على الألف	الفعل المضارع المعتل الآخر فينصب بفتحة مقدرة على الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001348	الفتحة الظاهرة	الفتحة الظاهرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001349	الفعل المضارع الصحيح المسبوق بحرف  من أحرف النصب وهي : أن  لن  كي  إذن  لام التعليل  واو المعية  فاء السببية  حتى  الفعل المضارع المعتل بواو  أو ياء 	الفعل المضارع الصحيح المسبوق بحرف  من أحرف النصب وهي : أن  لن  كي  إذن  لام التعليل   واو المعية  فاء السببية  حتى  الفعل المضارع المعتل بواو  أو ياء 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001350	من خلق المرء أن يحترم ضيفه	من خلق المرء أن يحترم ضيفه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001351	ذهبت إلى صديقي كي أزوره	ذهبت إلى صديقي كي أزوره	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001352	الآية الكريمة  لن ندعو من دونه إلٰها 	الآية الكريمة  لن ندعو من دونه إلٰها 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001353	قعدت القرفصاء كي أرمي الهدف	قعدت القرفصاء كي أرمي الهدف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001354	أرجو أن ترعى الصداقة	أرجو أن ترعى الصداقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001355	الآية الكريمة  لن تنالوا البر حتىٰ تنفقوا مما تحبون 	الآية الكريمة  لن تنالوا البر حتىٰ تنفقوا مما تحبون 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001356	الرفع	الرفع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001357	ثبوت النون	ثبوت النون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001358	الضمة المقدرة	الضمة المقدرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001359	الفعل المضارع المعتل بألف أو واو أو ياء	الفعل المضارع المعتل بألف أو واو أو ياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001360	الضمة الظاهرة	الضمة الظاهرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001361	الفعل المضارع المتجرد من الناصب و الجازم	الفعل المضارع المتجرد من الناصب و الجازم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001362	يجتمع المدير بالموظفين	يجتمع المدير بالموظفين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001363	متى تنسى ما حدث ؟	متى تنسى ما حدث ؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001364	ينمو الوطن بشبابه	ينمو الوطن بشبابه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001365	تربي الأم أولادها على الأخلاق	تربي الأم أولادها على الأخلاق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001366	أين تتعلمون فن الخط العربي ؟	أين تتعلمون فن الخط العربي ؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001367	مبني	مبني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001368	مبني على الفتح	مبني على الفتح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001369	إذا اتصلت به نون التوكيد الثقيلة أو الخفيفة	إذا اتصلت به نون التوكيد الثقيلة أو الخفيفة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001370	مبني على السكون	مبني على السكون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001371	إذا اتصلت به نون النسوة	إذا اتصلت به نون النسوة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001372	حذف النون	حذف النون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001373	لأمشين كل يوم ساعة	لأمشين كل يوم ساعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001374	لأقرأن كل يوم كتابا	لأقرأن كل يوم كتابا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001375	الممرضات يسهرن على راحة المرضى	الممرضات يسهرن على راحة المرضى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001376	إذا اتصلت به ألف الإثنين أو واو الجماعة أو ياء المخاطبة	إذا اتصلت به ألف الإثنين أو واو الجماعة أو ياء المخاطبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001377	مبني على الفتح	مبني على الفتح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001378	إذا اتصلت به نون التوكيد الخفيفة أو الثقيلة	إذا اتصلت به نون التوكيد الخفيفة أو الثقيلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001379	رجع أخي من السفر	رجع أخي من السفر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001380	رسمت سلمى لوحة فنية	رسمت سلمى لوحة فنية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001381	تعاون الشريكان فربحا	تعاون الشريكان فربحا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001382	سلمى وسلوى أصدرتا مجلة علمية	سلمى وسلوى أصدرتا مجلة علمية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001383	مبني على السكون	مبني على السكون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001384	إذا كان صحيح الآخر ولم يتصل به شيء أو اتصلت به نون النسوة	إذا كان صحيح الآخر ولم يتصل به شيء أو اتصلت به نون النسوة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001385	حذف حرف العلة	حذف حرف العلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001386	مبني على حذف حرف العلة إذا كان معتل الآخر بالألف  أو الواو  أو الياء	مبني على حذف حرف العلة إذا كان معتل الآخر بالألف  أو الواو  أو الياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001387	اتركن الجدال	اتركن الجدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001388	اسعين في عمل الخير	اسعين في عمل الخير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001389	ارض بما قسم الله لك	ارض بما قسم الله لك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001390	الآية الكريمة  ادع إلىٰ سبيل ربك بالحكمة والموعظة الحسنة 	الآية الكريمة  ادع إلىٰ سبيل ربك بالحكمة والموعظة الحسنة 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001391	افش السلام	افش السلام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001392	أطع أباك واحترم أخاك	أطع أباك واحترم أخاك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001393	حددن أفكاركن يا طالبات	حددن أفكاركن يا طالبات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001394	الآية الكريمة  اذهبا إلىٰ فرعون إنه طغىٰ 	الآية الكريمة  اذهبا إلىٰ فرعون إنه طغىٰ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001395	الآية الكريمة  كلوا من طيبات ما رزقناكم 	الآية الكريمة  كلوا من طيبات ما رزقناكم 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001396	الآية الكريمة  فكلي و اشربي و قري عينا 	الآية الكريمة  فكلي و اشربي و قري عينا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001397	جاهد حتى تحرر البلاد	جاهد حتى تحرر البلاد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001398	ضع دائرة حول حرف الهمزة في الكلمات التالية:	ضع دائرة حول حرف الهمزة في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001399	ضع دائرة حول حرف الألف في الكلمات التالية:	ضع دائرة حول حرف الألف في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001400	ضع دائرة حول حرف الباء في الكلمات التالية:	ضع دائرة حول حرف الباء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001401	ضع دائرة حول حرف التاء في الكلمات التالية:	ضع دائرة حول حرف التاء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001402	ضع دائرة حول حرف الثاء في الكلمات التالية:	ضع دائرة حول حرف الثاء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001403	ضع دائرة حول حرف الجيم في الكلمات التالية:	ضع دائرة حول حرف الجيم في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001404	ضع دائرة حول حرف الحاء في الكلمات التالية:	ضع دائرة حول حرف الحاء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001405	ضع دائرة حول حرف الخاء في الكلمات التالية:	ضع دائرة حول حرف الخاء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001406	ضع دائرة حول حرف الدال في الكلمات التالية:	ضع دائرة حول حرف الدال في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001407	ضع دائرة حول حرف الذال في الكلمات التالية:	ضع دائرة حول حرف الذال في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001408	ضع دائرة حول حرف الراء في الكلمات التالية:	ضع دائرة حول حرف الراء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001409	ضع دائرة حول حرف الزاي في الكلمات التالية:	ضع دائرة حول حرف الزاي في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001410	ضع دائرة حول حرف السين في الكلمات التالية:	ضع دائرة حول حرف السين في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001411	ضع دائرة حول حرف الشين في الكلمات التالية:	ضع دائرة حول حرف الشين في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001412	ضع دائرة حول حرف الصاد في الكلمات التالية:	ضع دائرة حول حرف الصاد في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001413	ضع دائرة حول حرف الضاد في الكلمات التالية:	ضع دائرة حول حرف الضاد في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001414	ضع دائرة حول حرف الطاء في الكلمات التالية:	ضع دائرة حول حرف الطاء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001415	ضع دائرة حول حرف الظاء في الكلمات التالية:	ضع دائرة حول حرف الظاء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001416	ضع دائرة حول حرف العين في الكلمات التالية:	ضع دائرة حول حرف العين في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001417	ضع دائرة حول حرف الغين في الكلمات التالية:	ضع دائرة حول حرف الغين في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001418	ضع دائرة حول حرف الفاء في الكلمات التالية:	ضع دائرة حول حرف الفاء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001419	ضع دائرة حول حرف القاف في الكلمات التالية:	ضع دائرة حول حرف القاف في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001420	ضع دائرة حول حرف الكاف في الكلمات التالية:	ضع دائرة حول حرف الكاف في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001421	ضع دائرة حول حرف اللام في الكلمات التالية:	ضع دائرة حول حرف اللام في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001422	ضع دائرة حول حرف الميم في الكلمات التالية:	ضع دائرة حول حرف الميم في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001423	ضع دائرة حول حرف النون في الكلمات التالية:	ضع دائرة حول حرف النون في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001424	ضع دائرة حول حرف الهاء في الكلمات التالية:	ضع دائرة حول حرف الهاء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001425	ضع دائرة حول حرف الواو في الكلمات التالية:	ضع دائرة حول حرف الواو في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001426	ضع دائرة حول حرف الياء في الكلمات التالية:	ضع دائرة حول حرف الياء في الكلمات التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001427	أكتب الهمزة	أكتب الهمزة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001428	أكتب حرف الألف	أكتب حرف الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001429	أكتب حرف الباء	أكتب حرف الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001430	أكتب حرف التاء	أكتب حرف التاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001431	أكتب حرف الثاء	أكتب حرف الثاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001432	أكتب حرف الجيم	أكتب حرف الجيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001433	أكتب حرف الحاء	أكتب حرف الحاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001434	أكتب حرف الخاء	أكتب حرف الخاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001435	أكتب حرف الدال	أكتب حرف الدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001436	أكتب حرف الذال	أكتب حرف الذال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001437	أكتب حرف الراء	أكتب حرف الراء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001438	أكتب حرف الزاي	أكتب حرف الزاي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001439	أكتب حرف السين	أكتب حرف السين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001440	أكتب حرف الشين	أكتب حرف الشين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001441	أكتب حرف الصاد	أكتب حرف الصاد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001442	أكتب حرف الضاد	أكتب حرف الضاد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001443	أكتب حرف الطاء	أكتب حرف الطاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001444	أكتب حرف الظاء	أكتب حرف الظاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001445	أكتب حرف العين	أكتب حرف العين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001446	أكتب حرف الغين	أكتب حرف الغين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001447	أكتب حرف الفاء	أكتب حرف الفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001448	أكتب حرف القاف	أكتب حرف القاف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001449	أكتب حرف الكاف	أكتب حرف الكاف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001450	أكتب حرف اللام	أكتب حرف اللام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001451	أكتب حرف الميم	أكتب حرف الميم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001452	أكتب حرف النون	أكتب حرف النون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001453	أكتب حرف الهاء	أكتب حرف الهاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001454	أكتب حرف الواو	أكتب حرف الواو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001455	أكتب حرف الياء	أكتب حرف الياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001456	الحروف	الحروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001457	الحرف	الحرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001458	أكتب الحرف	أكتب الحرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001459	أنطق الحرف	أنطق الحرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001460	مثال	مثال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001461	تمرين	تمرين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001462	نشاط	نشاط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001463	الهمزة	الهمزة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001464	حرف الألف	حرف الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001465	رأس	رأس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001466	ر	ر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001467	رأ	رأ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001468	قراءة الكلمة	قراءة الكلمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001469	تهجئة الكلمة	تهجئة الكلمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001470	أول الكلمة	أول الكلمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001471	متوسطة	متوسطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001472	متصلة متطرفة	متصلة متطرفة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001473	متطرفة مفردة	متطرفة مفردة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001474	حركة الحرف	حركة الحرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001475	اقرأ	اقرأ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001476	شكل الحرف	شكل الحرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001477	أرنب	أرنب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001478	فأس	فأس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001479	ملأ	ملأ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001480	بئر	بئر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001481	رؤوس	رؤوس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001482	شاطئ	شاطئ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001483	بطء	بطء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001484	أذن	أذن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001485	إبريق	إبريق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001486	حروف المد	حروف المد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001487	مرآة	مرآة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001488	رؤوس	رؤوس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001489	كئيب	كئيب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001490	التنوين	التنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001491	سماء	سماء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001492	سماء	سماء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001493	سماء	سماء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001494	تنوين الضم	تنوين الضم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001495	تنوين الفتح	تنوين الفتح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001496	تنوين الكسر	تنوين الكسر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001497	فتحة	فتحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001498	ضمة	ضمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001499	كسرة	كسرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001500	سكون	سكون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001501	الحروف الهجائية	الحروف الهجائية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001502	ركب الكلمة	ركب الكلمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001503	تمرين	تمرين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001504	سأل	سأل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001505	قرأ	قرأ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001506	إنسان	إنسان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001507	أم	أم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001508	توضأت	توضأت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001509	أخت	أخت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001510	يأخذ	يأخذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001511	أحسنت	أحسنت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001512	خطأ	خطأ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001513	نشاط	نشاط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001514	صل كل كلمة في العمود الأول  بالكلمة التي تشبهها في العمود الثاني	صل كل كلمة في العمود الأول  بالكلمة التي تشبهها في العمود الثاني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001515	أم	أم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001516	قرأ	قرأ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001517	فأس	فأس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001518	إبرة	إبرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001519	حرف الباء	حرف الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001520	خبز	خبز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001521	خ	خ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001522	خب	خب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001523	بطة	بطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001524	برج	برج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001525	بنت	بنت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001526	غراب	غراب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001527	ذئب	ذئب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001528	الألف	الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001529	الواو	الواو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001530	الياء	الياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001531	باب	باب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001532	بوم	بوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001533	زبيب	زبيب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001534	أرنب	أرنب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001535	2020SG00001535	2020SG00001535	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001536	أرنب	أرنب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001537	بركة	بركة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001538	يلعب	يلعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001539	مبراة	مبراة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001540	مبنى	مبنى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001541	عنب	عنب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001542	تمر	تمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001543	ت	ت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001544	تم	تم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001545	تفاح	تفاح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001546	تمساح	تمساح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001547	متجر	متجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001548	دفتر	دفتر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001549	بيت	بيت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001550	بيوت	بيوت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001551	كرة	كرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001552	بطة	بطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001553	بطة	بطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001554	بطة	بطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001555	تاج	تاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001556	توت	توت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001557	تين	تين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001558	فستان	فستان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001559	حوت	حوت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001560	توضأت	توضأت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001561	ثعلب	ثعلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001562	ثعبان	ثعبان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001563	ثمار	ثمار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001564	مثمر	مثمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001565	مثلث	مثلث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001566	محراث	محراث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001567	أثاث	أثاث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001568	ثوم	ثوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001569	ثيران	ثيران	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001570	أثاث	أثاث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001571	أثاثا	أثاثا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001572	أثاث	أثاث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001573	يحرث	يحرث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001574	أثمر	أثمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001575	جمل	جمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001576	جنود	جنود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001577	جمال	جمال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001578	مجلس	مجلس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001579	خليج	خليج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001580	دجاج	دجاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001581	جاموس	جاموس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001582	نجوم	نجوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001583	جيران	جيران	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001584	دجاج	دجاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001585	دجاجا	دجاجا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001586	دجاج	دجاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001587	جبل	جبل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001588	مسجد	مسجد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001589	يخرج	يخرج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001590	جوهرة	جوهرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001591	أريج	أريج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001592	حجاج	حجاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001593	جبن	جبن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001594	خليج	خليج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001595	حبل	حبل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001596	ح	ح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001597	حب	حب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001598	حصان	حصان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001599	حديقة	حديقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001600	مصحف	مصحف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001601	مسبح	مسبح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001602	مصباح	مصباح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001603	حامض	حامض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001604	حيتان	حيتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001605	صحون	صحون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001606	رحيم	رحيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001607	سميح	سميح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001608	لوح	لوح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001609	لوحا	لوحا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001610	لوح	لوح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001611	خروف	خروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001612	خيول	خيول	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001613	خيار	خيار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001614	نخل	نخل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001615	يخيط	يخيط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001616	بطيخ	بطيخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001617	شيوخ	شيوخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001618	خاتم	خاتم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001619	بخور	بخور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001620	شيخ	شيخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001621	شيخا	شيخا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001622	شيخ	شيخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001623	دب	دب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001624	ديك	ديك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001625	مدخل	مدخل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001626	دينار	دينار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001627	سدود	سدود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001628	دار	دار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001629	دود	دود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001630	مسجد	مسجد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001631	مسجدا	مسجدا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001632	مسجد	مسجد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001633	مريخ	مريخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001634	المريخ	المريخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001635	يخور	يخور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001636	رخيم	رخيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001637	خيول	خيول	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001638	مدرسة	مدرسة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001639	مدفع	مدفع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001640	ميدان	ميدان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001641	ورود	ورود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001642	حدود	حدود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001643	ذيل	ذيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001644	ذباب	ذباب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001645	ذراع	ذراع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001646	مذياع	مذياع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001647	ذرة	ذرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001648	تلميذ	تلميذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001649	يأخذ	يأخذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001650	بذور	بذور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001651	لذيذ	لذيذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001652	يذهب	يذهب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001653	تلميذ	تلميذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001654	تلميذا	تلميذا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001655	تلميذ	تلميذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001656	دفتر	دفتر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001657	د	د	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001658	دف	دف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001659	دفت	دفت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001660	ذيل	ذيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001661	ذ	ذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001662	ذي	ذي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001663	رجل	رجل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001664	مركب	مركب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001665	رمان	رمان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001666	عصفور	عصفور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001667	شجرة	شجرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001668	مروحة	مروحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001669	راعي	راعي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001670	ريشة	ريشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001671	فرس	فرس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001672	زرافة	زرافة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001673	ز	ز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001674	زر	زر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001675	زرا	زرا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001676	زراف	زراف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001677	زهور	زهور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001678	زير	زير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001679	مزمار	مزمار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001680	يزور	يزور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001681	منزل	منزل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001682	مزرعة	مزرعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001683	لوز	لوز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001684	زائر	زائر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001685	موزون	موزون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001686	موز	موز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001687	موزا	موزا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001688	موز	موز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001689	سيف	سيف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001690	س	س	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001691	سي	سي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001692	سلحفاة	سلحفاة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001693	وسادة	وسادة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001694	جسور	جسور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001695	ملابس	ملابس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001696	غطس	غطس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001697	سور	سور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001698	ساعد	ساعد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001699	غسيل	غسيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001700	رأس	رأس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001701	رأسا	رأسا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001702	رأس	رأس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001703	شمعة	شمعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001704	ش	ش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001705	شم	شم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001706	شمع	شمع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001707	شباك	شباك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001708	شراع	شراع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001709	مشط	مشط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001710	فراشة	فراشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001711	منشار	منشار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001712	شبل	شبل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001713	قروش	قروش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001714	يمشي	يمشي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001715	حشرة	حشرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001716	فرش	فرش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001717	مشمش	مشمش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001718	نشاط	نشاط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001719	شرطي	شرطي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001720	موشور	موشور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001721	شارع	شارع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001722	ماشي	ماشي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001723	قروش	قروش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001724	قروشا	قروشا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001725	قروش	قروش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001726	شمس	شمس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001727	قرش	قرش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001728	صقر	صقر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001729	ص	ص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001730	صق	صق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001731	صوص	صوص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001732	صهريج	صهريج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001733	قصر	قصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001734	عصير	عصير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001735	صحون	صحون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001736	بصل	بصل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001737	مقص	مقص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001738	حصن	حصن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001739	قفص	قفص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001740	يغوص	يغوص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001741	قميص	قميص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001742	قصور	قصور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001743	حصيرة	حصيرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001744	صوص	صوص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001745	صوصا	صوصا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001746	صوص	صوص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001747	ضبع	ضبع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001748	صبغ	صبغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001749	ض	ض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001750	ضب	ضب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001751	ضباط	ضباط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001752	ضفدع	ضفدع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001753	مضرب	مضرب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001754	يضحك	يضحك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001755	بيض	بيض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001756	الأرض	الأرض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001757	ضابط	ضابط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001758	حضور	حضور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001759	عضل	عضل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001760	بيوض	بيوض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001761	حضر	حضر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001762	ضوء	ضوء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001763	قاضي	قاضي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001764	بيض	بيض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001765	بيضا	بيضا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001766	بيض	بيض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001767	يركض	يركض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001768	الأرض	الأرض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001769	طبيب	طبيب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001770	ط	ط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001771	طب	طب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001772	طبي	طبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001773	طيور	طيور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001774	طفل	طفل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001775	مطرقة	مطرقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001776	بطيخ	بطيخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001777	طريق	طريق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001778	قطار	قطار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001779	يربط	يربط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001780	بلاط	بلاط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001781	طين	طين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001782	قرط	قرط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001783	خطوط	خطوط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001784	طائرة	طائرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001785	ضابط	ضابط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001786	ضابطا	ضابطا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001787	ضابط	ضابط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001788	طبل	طبل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001789	ظرف	ظرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001790	ظ	ظ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001791	ظر	ظر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001792	ظفر	ظفر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001793	ظباء	ظباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001794	مظلم	مظلم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001795	مظهر	مظهر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001796	محافظ	محافظ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001797	نظافة	نظافة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001798	يحفظ	يحفظ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001799	نظارة	نظارة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001800	ناظور	ناظور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001801	واعظ	واعظ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001802	واعظا	واعظا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001803	واعظ	واعظ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001804	عكاظ	عكاظ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001805	علم	علم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001806	عل	عل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001807	معجون	معجون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001808	معمل	معمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001809	باع	باع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001810	عسل	عسل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001811	يرضع	يرضع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001812	يركع	يركع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001813	ضاع	ضاع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001814	عاج	عاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001815	عود	عود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001816	ضبع	ضبع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001817	ضبعا	ضبعا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001818	ضبع	ضبع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001819	ربيع	ربيع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001820	غزال	غزال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001821	غ	غ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001822	غز	غز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001823	غزا	غزا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001824	غراب	غراب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001825	رغيف	رغيف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001826	مغرفة	مغرفة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001827	غيوم	غيوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001828	مغسلة	مغسلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001829	يغرق	يغرق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001830	غذاء	غذاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001831	دماغ	دماغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001832	يدبغ	يدبغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001833	رابغ	رابغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001834	مغرب	مغرب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001835	غزال	غزال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001836	دماغ	دماغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001837	يصبغ	يصبغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001838	يغوص	يغوص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001839	غار	غار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001840	رغيف	رغيف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001841	صباغ	صباغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001842	صباغا	صباغا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001843	صباغ	صباغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001844	يغرف	يغرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001845	فراشة	فراشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001846	ف	ف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001847	فر	فر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001848	فرا	فرا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001849	فراش	فراش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001850	فول	فول	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001851	فيل	فيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001852	مفتاح	مفتاح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001853	غرف	غرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001854	فارس	فارس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001855	رفوف	رفوف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001856	خروف	خروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001857	خروفا	خروفا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001858	خروف	خروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001859	قلم	قلم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001860	ق	ق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001861	قل	قل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001862	قروش	قروش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001863	مقعد	مقعد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001864	نفق	نفق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001865	صندوق	صندوق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001866	طارق	طارق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001867	نقير	نقير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001868	قلب	قلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001869	قارب	قارب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001870	نقود	نقود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001871	فقير	فقير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001872	نفق	نفق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001873	نفقا	نفقا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001874	نفق	نفق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001875	برق	برق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001876	كلب	كلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001877	ك	ك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001878	كل	كل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001879	كتاب	كتاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001880	مكتبة	مكتبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001881	كوب	كوب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001882	مكتب	مكتب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001883	أسماك	أسماك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001884	فاكهة	فاكهة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001885	ملك	ملك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001886	لكم	لكم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001887	كاتب	كاتب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001888	كوخ	كوخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001889	كيس	كيس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001890	ديك	ديك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001891	ديكا	ديكا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001892	ديك	ديك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001893	سمكة	سمكة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001894	لبن	لبن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001895	ل	ل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001896	لب	لب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001897	لعبة	لعبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001898	لسان	لسان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001899	ملعب	ملعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001900	قلم	قلم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001901	لجام	لجام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001902	ملعب	ملعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001903	ريال	ريال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001904	لاعب	لاعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001905	جلود	جلود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001906	حليب	حليب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001907	جمل	جمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001908	جملا	جملا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001909	جمل	جمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001910	موز	موز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001911	م	م	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001912	مو	مو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001913	ملعقة	ملعقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001914	علم	علم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001915	حمار	حمار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001916	أغنام	أغنام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001917	أقلام	أقلام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001918	ليمون	ليمون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001919	نجوم	نجوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001920	ميزان	ميزان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001921	ماعز	ماعز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001922	قلم	قلم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001923	قلما	قلما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001924	قلم	قلم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001925	نخل	نخل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001926	ن	ن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001927	نخ	نخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001928	نبال	نبال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001929	نخلة	نخلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001930	منشار	منشار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001931	نار	نار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001932	نور	نور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001933	نيران	نيران	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001934	لبن	لبن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001935	لبنا	لبنا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001936	لبن	لبن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001937	هاتف	هاتف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001938	ه	ه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001939	ها	ها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001940	هات	هات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001941	هدهد	هدهد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001942	هلال	هلال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001943	مهر	مهر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001944	هند	هند	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001945	مها	مها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001946	مياه	مياه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001947	نهر	نهر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001948	نهر	نهر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001949	أبوه	أبوه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001950	وجه	وجه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001951	ملاهي	ملاهي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001952	وجه	وجه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001953	وجها	وجها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001954	وجه	وجه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001955	وردة	وردة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001956	و	و	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001957	ور	ور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001958	ورد	ورد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001959	ورود	ورود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001960	وسادة	وسادة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001961	زورق	زورق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001962	رفوف	رفوف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001963	يدعو	يدعو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001964	سرو	سرو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001965	دور	دور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001966	جرو	جرو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001967	والد	والد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001968	طاووس	طاووس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001969	يداوي	يداوي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001970	جرو	جرو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001971	جروا	جروا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001972	جرو	جرو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001973	يد	يد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001974	ي	ي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001975	سيوف	سيوف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001976	مصايف	مصايف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001977	بيت	بيت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001978	جاري	جاري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001979	جديد	جديد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001980	أبي	أبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001981	ذيل	ذيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001982	أخي	أخي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001983	ياسمين	ياسمين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001984	خيوط	خيوط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001985	مكاييل	مكاييل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001986	شاي	شاي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001987	شايا	شايا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001988	شاي	شاي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001989	لوحا	لوحا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001990	نظرية فيثاغورس	نظرية فيثاغورس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001991	في المثلث القائم الزاوية مربع طول الوتر يساوي مجموع مربعي طولي الضلعين الآخرين	في المثلث القائم الزاوية مربع طول الوتر يساوي مجموع مربعي طولي الضلعين الآخرين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001992	مساحة المربع	مساحة المربع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001993	أ (ألف)	أ (ألف)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001994	ب (با)	ب (با)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001995	جـ (جيم)	جـ (جيم)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001996	تمكننا من معرفة طول أحد أضلاع المثلث القائم الزاوية إذا ما علمنا طول الضلعين الآخرين	تمكننا من معرفة طول أحد أضلاع المثلث القائم الزاوية إذا ما علمنا طول الضلعين الآخرين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001997	Pythagorean theorem	Pythagorean theorem	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001998	In the right triangle the square of the hypotenuse is equal to the sums of the squares of the other two sides	In the right triangle the square of the hypotenuse is equal to the sums of the squares of the other two sides	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00001999	Square area	Square area	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002000	a	a	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002001	b	b	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002002	c	c	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002003	Let us know the length of one side of the right triangle if we know the length of the other two sides	Let us know the length of one side of the right triangle if we know the length of the other two sides	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002004	دورة حياة الفراشة	دورة حياة الفراشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002005	دورة حياة الفراشة	دورة حياة الفراشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002006	بيوض	بيوض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002007	يرقة	يرقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002008	شرنقة	شرنقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002009	فراشة	فراشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002010	تضع الفراشة عددا من البيوض على أوراق النبات	تضع الفراشة عددا من البيوض على أوراق النبات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002011	تفقس البيوض وتخرج منها اليرقات	تفقس البيوض وتخرج منها اليرقات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002012	تتغذى اليرقات في البداية على قشور بيوضها ثم تعتمد في غذائها على أوراق النبات كي تنمو	تتغذى اليرقات في البداية على قشور بيوضها ثم تعتمد في غذائها على أوراق النبات كي تنمو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002013	تصوم اليرقة عن الغذاء ثم تقوم بتكوين الشرنقة حول جسدها	تصوم اليرقة عن الغذاء ثم تقوم بتكوين الشرنقة حول جسدها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002014	تتشكل الفراشة في داخل الشرنقة وتخرج منها بعد 15 يوما وتطير من نبات إلى نبات لتتغذى على رحيق الأزهار وعندما يحين الوقت المناسب تضع الأنثى بيضها وتبدأ دورة حياة جديدة	تتشكل الفراشة في داخل الشرنقة وتخرج منها بعد 15 يوما وتطير من نبات إلى نبات لتتغذى على رحيق الأزهار وعندما يحين الوقت المناسب تضع الأنثى بيضها وتبدأ دورة حياة جديدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002015	Butterfly life cycle	Butterfly life cycle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002016	The Butterfly life cycle	The Butterfly life cycle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002017	Eggs	Eggs	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002018	larvae	larvae	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002019	caterpillar	caterpillar	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002020	pupa	pupa	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002021	chrysalis	chrysalis	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002022	adult butterfly	adult butterfly	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002023	Butterfly life cycle	Butterfly life cycle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002024	A butterfly lays eggs on the leaves of the plant	A butterfly lays eggs on the leaves of the plant	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002025	These eggs hatch and young ones called larvae or caterpillars come out of them	These eggs hatch and young ones called larvae or caterpillars come out of them	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002026	once the caterpillar is big enough it stops eating Then it forms a protective layer around itself this stage is called chrysalis and the caterpillar is called pupa	once the caterpillar is big enough it stops eating Then it forms a protective layer around itself this stage is called chrysalis and the caterpillar is called pupa	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002027	after about 15 days a beautiful adult butterfly emerges out of the chrysalis  It flies from plant to plant to feed on the nectar and when a female lays their eggs on some leaves the butterfly life ycle will start all over	after about 15 days a beautiful adult butterfly emerges out of the chrysalis  It flies from plant to plant to feed on the nectar and when a female lays their eggs on some eaves the butterfly life cycle will start all over	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002028	أجزاء الدماغ البشري	أجزاء الدماغ البشري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002029	أجزاء الدماغ	أجزاء الدماغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002030	الفص الجبهي	الفص الجبهي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002031	الفص الصدغي	الفص الصدغي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002032	الفص الجداري	الفص الجداري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002033	الفص القذالي	الفص القذالي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002034	المخيخ	المخيخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002035	المخ	المخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002036	النخاع الشوكي	النخاع الشوكي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002037	The Human Brain Parts	The Human Brain Parts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002038	The Brain Parts	The Brain Parts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002039	Frontal Lobe	Frontal Lobe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002040	Temporal Lobe	Temporal Lobe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002041	Parietal Lobe	Parietal Lobe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002042	Occipital Lobe	Occipital Lobe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002043	Cerebellum	Cerebellum	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002044	Cerebrum	Cerebrum	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002045	Spinal Cord	Spinal Cord	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002046	أجزاء الجهاز البولي	أجزاء الجهاز البولي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002047	الكلية	الكلية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002048	الحالب	الحالب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002049	المثانة	المثانة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002050	إحليل	إحليل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002051	The UrinarySystem Parts	The UrinarySystem Parts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002052	Kidney	Kidney	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002053	Ureter	Ureter	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002054	Bladder	Bladder	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002055	Urethra	Urethra	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002056	أجزاء الجهاز التنفسي	أجزاء الجهاز التنفسي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002057	الأنف	الأنف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002058	الفم	الفم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002059	البلعوم	البلعوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002060	القصبة الهوائية	القصبة الهوائية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002061	الرئة اليسرى	الرئة اليسرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002062	الرئة اليمنى	الرئة اليمنى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002063	الحجاب الحاجز	الحجاب الحاجز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002064	The Respiratory SystemParts	The Respiratory SystemParts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002065	Left Lung	Left Lung	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002066	Right Lung	Right Lung	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002067	Nose	Nose	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002068	Mouth	Mouth	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002069	Trachea	Trachea	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002070	Diaphragm	Diaphragm	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002071	Pharynx	Pharynx	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002072	أجزاء العين	أجزاء العين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002073	القزحية‏	القزحية‏	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002074	عدسة العين	عدسة العين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002075	بؤبؤ العين	بؤبؤ العين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002076	الشبكية	الشبكية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002077	القرنية	القرنية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002078	العصب البصري	العصب البصري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002079	The Eye Parts	The Eye Parts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002080	Iris	Iris	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002081	Lens	Lens	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002082	Pupil	Pupil	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002083	Retina	Retina	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002084	Cornea	Cornea	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002085	Optic Nerve	Optic Nerve	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002086	أجزاء القلب	أجزاء القلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002087	الأذين الأيمن	الأذين الأيمن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002088	الأذين الأيسر	الأذين الأيسر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002089	البطين الأيمن	البطين الأيمن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002090	البطين الأيسر	البطين الأيسر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002091	الأبهر‏	الأبهر‏	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002092	الوريد الرئوي	الوريد الرئوي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002093	الشريان الرئوي	الشريان الرئوي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002094	The Heart Parts	The Heart Parts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002095	Right Atrium	Right Atrium	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002096	Left Atrium	Left Atrium	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002097	Right Ventricle	Right Ventricle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002098	Left Ventricle	Left Ventricle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002099	Aorta	Aorta	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002100	Pulmonary Artery	Pulmonary Artery	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002101	Pulmonary Vein	Pulmonary Vein	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002102	طبقات الغلاف الجوي	طبقات الغلاف الجوي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002103	تروبوسفير	تروبوسفير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002104	ستراتوسفير	ستراتوسفير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002105	ميزوسفير	ميزوسفير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002106	ثيرموسفير	ثيرموسفير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002107	إكزوسفير	إكزوسفير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002108	Atmosphere Layers	Atmosphere Layers	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002109	Troposphere	Troposphere	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002110	Stratosphere	Stratosphere	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002111	Mesosphere	Mesosphere	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002112	Thermosphere	Thermosphere	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002113	Exosphere	Exosphere	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002114	أجزاء الرأس	أجزاء الرأس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002115	حاجب	حاجب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002116	شعر	شعر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002117	صدغ	صدغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002118	عين	عين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002119	أذن	أذن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002120	أنف	أنف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002121	فتحة الأنف	فتحة الأنف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002122	فم	فم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002123	شفة	شفة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002124	كتف	كتف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002125	رقبة	رقبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002126	صدر	صدر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002127	ذقن	ذقن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002128	لسان	لسان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002129	سن	سن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002130	خد	خد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002131	شحمة الأذن	شحمة الأذن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002132	شامة	شامة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002133	جبهة	جبهة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002134	The Head Parts	The Head Parts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002135	Eyebrow	Eyebrow	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002136	Hair	Hair	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002137	Temple	Temple	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002138	Eye	Eye	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002139	Ear	Ear	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002140	Nose	Nose	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002141	Nostril	Nostril	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002142	Mouth	Mouth	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002143	Lip	Lip	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002144	Shoulder	Shoulder	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002145	Neck	Neck	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002146	Chest	Chest	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002147	Chin	Chin	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002148	Tongue	Tongue	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002149	Tooth	Tooth	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002150	Cheek	Cheek	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002151	Earlobe	Earlobe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002152	Mole	Mole	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002153	Forehead	Forehead	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002154	أجزاء القدم	أجزاء القدم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002155	الفخذ	الفخذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002156	ربلة الساق	ربلة الساق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002157	الكاحل	الكاحل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002158	القدم	القدم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002159	الكعب	الكعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002160	أسفل القدم‏	أسفل القدم‏	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002161	إصبع القدم	إصبع القدم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002162	مشط القدم	مشط القدم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002163	الساق	الساق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002164	الركبة	الركبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002165	The Leg Parts	The Leg Parts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002166	Thigh	Thigh	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002167	Calf	Calf	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002168	Ankle	Ankle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002169	Foot	Foot	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002170	Heel	Heel	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002171	Sole	Sole	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002172	Toe	Toe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002173	Instep	Instep	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002174	Shin	Shin	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002175	Knee	Knee	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002176	أجزاء اليد	أجزاء اليد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002177	راحة اليد‏	راحة اليد‏	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002178	المعصم	المعصم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002179	السبابة	السبابة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002180	الوسطى	الوسطى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002181	البنصر	البنصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002182	الخنصر	الخنصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002183	الإبهام	الإبهام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002184	المفصل	المفصل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002185	The Hand Parts	The Hand Parts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002186	Palm	Palm	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002187	Wrist	Wrist	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002188	Little Finger	Little Finger	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002189	Ring Finger	Ring Finger	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002190	Middle Finger	Middle Finger	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002191	Fore Finger	Fore Finger	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002192	Thumb	Thumb	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002193	Knuckle	Knuckle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002194	أجزاء الزهرة	أجزاء الزهرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002195	سبلة	سبلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002196	بتلة	بتلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002197	ميسم	ميسم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002198	حبوب اللقاح	حبوب اللقاح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002199	أسدية	أسدية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002200	The Flower Parts	The Flower Parts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002201	sepal	sepal	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002202	stamens	stamens	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002203	pistil	pistil	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002204	petal	petal	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002205	pollen grains	pollen grains	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002206	Nerve cell	Nerve cell	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002207	Nucleus	Nucleus	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002208	Axon	Axon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002209	Soma	Soma	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002210	soma (cell body)	soma (cell body)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002211	dendrite	dendrite	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002212	myelin sheath	myelin sheath	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002213	Plant Cell	Plant Cell	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002214	cell wall	cell wall	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002215	chloroplast	chloroplast	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002216	mitochondrion	mitochondrion	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002217	endoplasmic reticulum	endoplasmic reticulum	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002218	golgi apparatus	golgi apparatus	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002219	nucleolus	nucleolus	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002220	vacuole	vacuole	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002221	cytoplasm	cytoplasm	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002222	nucleus	nucleus	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002223	بلاد الشام	بلاد الشام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002224	تعلم خريطة بلاد الشام من خلال سحب خريطة كل بلد ووضعها في مكانها الصحيح	تعلم خريطة بلاد الشام من خلال سحب خريطة كل بلد ووضعها في مكانها الصحيح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002225	Levant	Levant	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002226	Practice geography by assembling a puzzle of the Levant	Practice geography by assembling a puzzle of the Levant	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002227	القرن الإفريقي	القرن الإفريقي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002228	تعلم خريطة القرن الإفريقي من خلال سحب خريطة كل بلد ووضعها في مكانها الصحيح	تعلم خريطة القرن الإفريقي من خلال سحب خريطة كل بلد ووضعها في مكانها الصحيح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002229	Horn of Africa	Horn of Africa	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002230	Practice geography by assembling a puzzle of the Horn of Africa	Practice geography by assembling a puzzle of the Horn of Africa	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002231	تعلم حدود الدولة عبر سحب خريطة كل بلد ووضعها في مكانها الصحيح	تعلم حدود الدولة عبر سحب خريطة كل بلد ووضعها في مكانها الصحيح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002232	Practice geography by assembling a puzzle of the country and its borders	Practice geography by assembling a puzzle of the country and its borders	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002233	الحيوانات - لعبة	الحيوانات - لعبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002234	دجاجة	دجاجة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002235	ضفدع	ضفدع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002236	قنديل البحر	قنديل البحر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002237	حوت	حوت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002238	أرنب	أرنب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002239	طاووس	طاووس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002240	جرادة	جرادة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002241	سلحفاة	سلحفاة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002242	وحيد القرن	وحيد القرن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002243	نحلة	نحلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002244	حصان	حصان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002245	نعامة	نعامة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002246	أفعى	أفعى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002247	فيل	فيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002248	فقمة	فقمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002249	أخطبوط	أخطبوط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002250	أسد	أسد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002251	نملة	نملة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002252	قرد	قرد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002253	حمامة	حمامة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002254	حمار وحشي	حمار وحشي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002255	بقرة	بقرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002256	ماعز	ماعز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002257	إوزة	إوزة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002258	فراشة	فراشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002259	نجمة البحر	نجمة البحر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002260	ظبي	ظبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002261	سنجاب	سنجاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002262	سمكة	سمكة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002263	جمل	جمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002264	قطة	قطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002265	خروف	خروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002266	دب	دب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002267	سرطان البحر	سرطان البحر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002268	بومة	بومة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002269	ديك	ديك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002270	ثور	ثور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002271	تمساح	تمساح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002272	فهد	فهد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002273	زرافة	زرافة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002274	كلب	كلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002275	بطة	بطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002276	دلفين	دلفين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002277	فأر	فأر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002278	ثعلب	ثعلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002279	فرس النهر	فرس النهر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002280	دودة	دودة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002281	أيل	أيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002282	كنغر	كنغر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002283	نمر	نمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002284	قرش	قرش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002285	ذئب	ذئب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002286	حمل	حمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002287	كتكوت	كتكوت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002288	ديك رومي	ديك رومي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002289	سلحفاة البحر	سلحفاة البحر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002290	حمار	حمار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002291	ببغاء	ببغاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002292	غزال	غزال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002293	Animals - Game	Animals - Game	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002294	Animals	Animals	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002295	Chicken	Chicken	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002296	Frog	Frog	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002297	Jellyfish	Jellyfish	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002298	Whale	Whale	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002299	Rabbit	Rabbit	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002300	Peacock	Peacock	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002301	Locust	Locust	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002302	Turtle	Turtle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002303	Unicorn	Unicorn	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002304	Bee	Bee	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002305	Horse	Horse	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002306	Ostrich	Ostrich	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002307	Snake	Snake	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002308	Elephant	Elephant	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002309	Seal	Seal	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002310	Octopus	Octopus	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002311	Lion	Lion	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002312	Ant	Ant	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002313	Monkey	Monkey	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002314	Pigeon	Pigeon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002315	Zebra	Zebra	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002316	Cow	Cow	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002317	Goat	Goat	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002318	Goose	Goose	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002319	Butterfly	Butterfly	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002320	Starfish	Starfish	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002321	Antelope	Antelope	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002322	Squirrel	Squirrel	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002323	Fish	Fish	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002324	Camel	Camel	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002325	Cat	Cat	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002326	Sheep	Sheep	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002327	Bear	Bear	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002328	Lobster	Lobster	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002329	Owl	Owl	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002330	Rooster	Rooster	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002331	Bull	Bull	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002332	Crocodile	Crocodile	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002333	Cheetah	Cheetah	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002334	Giraffe	Giraffe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002335	Dog	Dog	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002336	Duck	Duck	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002337	Dolphin	Dolphin	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002338	Mouse	Mouse	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002339	Hen	Hen	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002340	Fox	Fox	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002341	Hippopotamus	Hippopotamus	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002342	Worm	Worm	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002343	Deer	Deer	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002344	Kangaroo	Kangaroo	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002345	Tiger	Tiger	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002346	Shark	Shark	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002347	Wolf	Wolf	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002348	Lamb	Lamb	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002349	Chick	Chick	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002350	Turkey	Turkey	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002351	Sea Turtle	Sea Turtle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002352	Donkey	Donkey	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002353	الألوان - لعبة	الألوان - لعبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002354	أخضر	أخضر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002355	أحمر	أحمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002356	أزرق	أزرق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002357	أصفر	أصفر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002358	أسود	أسود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002359	أبيض	أبيض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002360	بني	بني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002361	برتقالي	برتقالي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002362	وردي	وردي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002363	بنفسجي	بنفسجي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002364	رمادي	رمادي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002365	Colors - Game	Colors - Game	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002366	Green	Green	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002367	Red	Red	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002368	Blue	Blue	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002369	Yellow	Yellow	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002370	Black	Black	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002371	White	White	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002372	Brown	Brown	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002373	Orange	Orange	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002374	Pink	Pink	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002375	Pink	Pink	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002376	Violet	Violet	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002377	Gray	Gray	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002378	حاسوبي	حاسوبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002379	أجزاء الحاسوب	أجزاء الحاسوب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002380	أجزاء الحاسوب	أجزاء الحاسوب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002381	لوحة المفاتيح	لوحة المفاتيح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002382	المايكروفون	المايكروفون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002383	القرص المرن	القرص المرن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002384	الشاشة	الشاشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002385	الفأرة	الفأرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002386	القرص المضغوط	القرص المضغوط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002387	وحدة المعالجة المركزية	وحدة المعالجة المركزية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002388	مكبر الصوت	مكبر الصوت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002389	تصاعدي وتنازلي	تصاعدي وتنازلي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002390	ترتيب تصاعدي	ترتيب تصاعدي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002391	ترتيب تنازلي	ترتيب تنازلي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002392	رتب الأرقام في اللعبة تصاعديا وتنازليا بالشكل الصحيح لتساعد الحافلة في الوصول إلى النهاية	رتب الأرقام في اللعبة تصاعديا وتنازليا بالشكل الصحيح لتساعد الحافلة في الوصول إلى النهاية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002393	دورة حياة النبات الزهري	دورة حياة النبات الزهري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002394	الإنبات	الإنبات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002395	تبدأ البذرة بالنمو عند وصولها إلى بيئة مناسبة	تبدأ البذرة بالنمو عند وصولها إلى بيئة مناسبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002396	الإزهار	الإزهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002397	ينمو النبات مكونا الأزهار	ينمو النبات مكونا الأزهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002398	التلقيح	التلقيح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002399	تنتقل حبات اللقاح من المتك إلى الميسم في الزهرة	تنتقل حبات اللقاح من المتك إلى الميسم في الزهرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002400	الإخصاب	الإخصاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002401	تندمج نواة الخلية الجنسية الذكرية مع نواة الخلية الجنسية الأنثوية وتتكون البذرة	تندمج نواة الخلية الجنسية الذكرية مع نواة الخلية الجنسية الأنثوية وتتكون البذرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002402	انتشار البذور	انتشار البذور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002403	تنتشر البذور بعيدا عن النبتة الأم لكي لا يحدث تنافس على النمو فيما بينها	تنتشر البذور بعيدا عن النبتة الأم لكي لا يحدث تنافس على النمو فيما بينها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002404	دورة حياة الفراشة	دورة حياة الفراشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002405	دورة حياة الفراشة	دورة حياة الفراشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002406	بيوض	بيوض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002407	يرقة	يرقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002408	شرنقة	شرنقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002409	فراشة	فراشة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002410	تغيرات المادة	تغيرات المادة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002411	حالات المادة	حالات المادة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002412	حالات المادة	حالات المادة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002413	للمادة ثلاث حالات هي: الحالة الصلبة والحالة السائلة والحالة الغازية	للمادة ثلاث حالات هي: الحالة الصلبة والحالة السائلة والحالة الغازية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002414	الحالة الصلبة	الحالة الصلبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002415	جزيئات المادة الصلبة	جزيئات المادة الصلبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002416	للمادة الصلبة شكل وحجم ثابتان	للمادة الصلبة شكل وحجم ثابتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002417	عند تعريض المادة الصلبة للحراة تتحول إلى مادة سائلة	عند تعريض المادة الصلبة للحراة تتحول إلى مادة سائلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002418	الحالة السائلة	الحالة السائلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002419	جزيئات المادة السائلة	جزيئات المادة السائلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002420	للمادة السائلة حجم ثابت لكن ليس لها شكل ثابت	للمادة السائلة حجم ثابت لكن ليس لها شكل ثابت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002421	عند تعريض المادة السائلة للحراة تتحول إلى مادة غازية	عند تعريض المادة السائلة للحراة تتحول إلى مادة غازية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002422	الحالة الغازية	الحالة الغازية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002423	جزيئات المادة الغازية	جزيئات المادة الغازية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002424	المادة الغازية ليس لها شكل وحجم ثابتان	المادة الغازية ليس لها شكل وحجم ثابتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002425	الشبكة الغذائية	الشبكة الغذائية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002426	الشبكة الغذائية	الشبكة الغذائية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002427	هي مجموعة من السلاسل الغذائية المتداخلة التي تنتقل فيها الطاقة المختزنة من كائن حي لآخر	هي مجموعة من السلاسل الغذائية المتداخلة التي تنتقل فيها الطاقة المختزنة من كائن حي لآخر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002428	نموذج لمسار سلسلة غذائية	نموذج لمسار سلسلة غذائية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002429	منتجات	منتجات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002430	مستهلك أول	مستهلك أول	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002431	مستهلك ثاني	مستهلك ثاني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002432	مستهلك ثالث	مستهلك ثالث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002433	مستهلك رابع	مستهلك رابع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002434	الخرائط	الخرائط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002435	خرائط	خرائط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002436	الوطن العربي	الوطن العربي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002437	خرائط - الوطن العربي	خرائط - الوطن العربي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002438	ليبيا	ليبيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002439	السعودية	السعودية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002440	المملكة العربية السعودية	المملكة العربية السعودية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002441	السودان	السودان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002442	موريتانيا	موريتانيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002443	مصر	مصر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002444	الجزائر	الجزائر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002445	المغرب	المغرب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002446	الأردن	الأردن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002447	المملكة الأردنية الهاشمية	المملكة الأردنية الهاشمية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002448	تونس	تونس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002449	العراق	العراق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002450	الصومال	الصومال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002451	الإمارات	الإمارات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002452	جيبوتي	جيبوتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002453	اليمن	اليمن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002454	عمان	عمان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002455	الكويت	الكويت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002456	سوريا	سوريا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002457	فلسطين	فلسطين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002458	لبنان	لبنان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002459	قطر	قطر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002460	البحرين	البحرين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002461	تكيف الجمل في الصحراء	تكيف الجمل في الصحراء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002462	تكيف الجمل في الصحراء	تكيف الجمل في الصحراء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002463	عينا الجمل	عينا الجمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002464	أذنا الجمل	أذنا الجمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002465	سنام الجمل	سنام الجمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002466	قوائم الجمل	قوائم الجمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002467	منخرا الجمل	منخرا الجمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002468	فم الجمل	فم الجمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002469	وبر الجمل	وبر الجمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002470	مرحبا	مرحبا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002471	أنا الجمل الملقب بسفينة الصحراء هل تعرف كيف أستطيع العيش في الصحراء؟	أنا الجمل الملقب بسفينة الصحراء هل تعرف كيف أستطيع العيش في الصحراء؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002472	أذناي صغيرتان يكسوهما وبر كثيف يقيهما من الرمال التي تحملها الرياح	أذناي صغيرتان يكسوهما وبر كثيف يقيهما من الرمال التي تحملها الرياح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002473	ومنخراي يتخذان شكل شقين ضيقين محاطين بالشعر ويمكنني أن أغلقهما من الأمام لأحميهما مما تحمله الرياح من دقائق الرمال	ومنخراي يتخذان شكل شقين ضيقين محاطين بالشعر ويمكنني أن أغلقهما من الأمام لأحميهما مما تحمله الرياح من دقائق الرمال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002474	رموشي كثيفة وطويلة تستطيع أن تحمي عيني من أشعة الشمس ومن دخول الرمال إليهما	رموشي كثيفة وطويلة تستطيع أن تحمي عيني من أشعة الشمس ومن دخول الرمال إليهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002475	لي خف لين وعريض يحميني من الغوص في رمال الصحراء ويمكنني من السير على الرمال الملتهبة دون أن أشعر بالألم	لي خف لين وعريض يحميني من الغوص في رمال الصحراء ويمكنني من السير على الرمال الملتهبة دون أن أشعر بالألم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002476	شفتاي غليظتان ولساني طويل وصلب كي يسهل علي عملية التقاط الشوك وأكله	شفتاي غليظتان ولساني طويل وصلب كي يسهل علي عملية التقاط الشوك وأكله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002477	جسمي مغطى بوبر كثيف يقوم بعزل الحرارة ويحافظ على الماء بداخله	جسمي مغطى بوبر كثيف يقوم بعزل الحرارة ويحافظ على الماء بداخله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002478	هذا سنامي  أخزن به الدهن ليساعدني على تحمل الجوع والعطش	هذا سنامي  أخزن به الدهن ليساعدني على تحمل الجوع والعطش	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002479	قوائمي طويلة؛ ترفع جسمي عما يثور تحته من غبار وتبعده عن حرارة رمال الصحراء الملتهبة	قوائمي طويلة؛ ترفع جسمي عما يثور تحته من غبار وتبعده عن حرارة رمال الصحراء الملتهبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002480	الهضم	الهضم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002481	الهضم هو عملية حيوية كيميائية وميكانيكية تقوم بتحويل جزيئات الغذاء الكبيرة إلى جزيئات صغيرة يسهل امتصاصها في الأمعاء الدقيقة	الهضم هو عملية حيوية كيميائية وميكانيكية تقوم بتحويل جزيئات الغذاء الكبيرة إلى جزيئات صغيرة يسهل امتصاصها في الأمعاء الدقيقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002482	يتم الهضم بواسطة أنزيمات خاصة تقوم بإتمام العمليات الحيوية	يتم الهضم بواسطة أنزيمات خاصة تقوم بإتمام العمليات الحيوية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002483	التجويف الفمي	التجويف الفمي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002484	البلعوم	البلعوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002485	المريء	المريء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002486	المعدة	المعدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002487	تفرز المعدة مزيدا من الأنزيمات لتهضم جزءا من هذا الطعام وتحوله إلى كتلة كثيفة القوام من المواد المهضومة	تفرز المعدة مزيدا من الأنزيمات لتهضم جزءا من هذا الطعام وتحوله إلى كتلة كثيفة القوام من المواد المهضومة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002488	الاثنا عشر	الاثنا عشر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002489	الأمعاء الدقيقة	الأمعاء الدقيقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002490	يتم امتصاص الغذاء المهضوم من خلال جدار الأمعاء الدقيقة	يتم امتصاص الغذاء المهضوم من خلال جدار الأمعاء الدقيقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002491	الأمعاء الغليظة	الأمعاء الغليظة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002492	ينتقل الطعام غير المهضوم إلى الأمعاء الغليظة ويتم امتصاص معظم الماء	ينتقل الطعام غير المهضوم إلى الأمعاء الغليظة ويتم امتصاص معظم الماء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002493	المستقيم	المستقيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002494	كيف نرى؟	كيف نرى؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002495	كيف نرى؟	كيف نرى؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002496	ينعكس الضوء الصادر عن الجسم على العدسة	ينعكس الضوء الصادر عن الجسم على العدسة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002497	تركز العدسة الضوء على الشبكية	تركز العدسة الضوء على الشبكية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002498	تظهر الصورة مقلوبة على شبكية العين	تظهر الصورة مقلوبة على شبكية العين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002499	العصي والمخاريط في الشبكية تحول الصورة إلى سيالات عصبية	العصي والمخاريط في الشبكية تحول الصورة إلى سيالات عصبية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002500	يوجد مئة وخمس وعشرون 125 مليون عصا و 7 ملايين مخروط في العين	يوجد مئة وخمس وعشرون 125 مليون عصا و 7 ملايين مخروط في العين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002501	السيال العصبي يرسل عبر العصب البصري إلى الدماغ	السيال العصبي يرسل عبر العصب البصري إلى الدماغ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002502	يعالج السيال العصبي في الدماغ ولهذا نرى الجسم معدولا	يعالج السيال العصبي في الدماغ ولهذا نرى الجسم معدولا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002503	ضوء	ضوء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002504	انعكاس	انعكاس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002505	حركة الأرض	حركة الأرض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002506	الأرض	الأرض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002507	الأرض	الأرض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002508	خط الاستواء	خط الاستواء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002509	محور الأرض	محور الأرض	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002510	نصف الكرة الشمالي	نصف الكرة الشمالي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002511	نصف الكرة الجنوبي	نصف الكرة الجنوبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002512	خط الاستواء ومحور الأرض هما خطان وهميان	خط الاستواء ومحور الأرض هما خطان وهميان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002513	زاوية ميلان المحور الرأسي عن محور الأرض هي 235	زاوية ميلان المحور الرأسي عن محور الأرض هي 235	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002514	الليل والنهار	الليل والنهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002515	الليل والنهار	الليل والنهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002516	نهار	نهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002517	ليل	ليل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002518	خط الاستواء	خط الاستواء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002519	يستغرق دوران الأرض حول محورها يوما كاملا وينتج عنه تعاقب الليل والنهار	يستغرق دوران الأرض حول محورها يوما كاملا وينتج عنه تعاقب الليل والنهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002520	المغناطيس	المغناطيس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002521	المغناطيس	المغناطيس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002522	عزيزي الطفل حرك المغناطيس واكتشف المواد التي يجذبها والتي لا يجذبها وبإمكانك استبدال المواد من الشريط في أسفل الشاشة عبر سحبها ووضعها على الآلة	عزيزي الطفل حرك المغناطيس واكتشف المواد التي يجذبها والتي لا يجذبها وبإمكانك استبدال المواد من الشريط في أسفل الشاشة عبر سحبها ووضعها على الآلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002523	أحسنت والآن جرب مادة أخرى	أحسنت والآن جرب مادة أخرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002524	مادة غير مغناطيسية لا يجذبها المغناطيساستبدلها بمادة أخرى	مادة غير مغناطيسية لا يجذبها المغناطيساستبدلها بمادة أخرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002525	القطبان المختلفان يتجاذبان والآن جرب مادة أخرى	القطبان المختلفان يتجاذبان والآن جرب مادة أخرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002526	اختر بين (أ ب ج) لتكمل المعلومة بالشكل الصحيح	اختر بين (أ ب ج) لتكمل المعلومة بالشكل الصحيح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002527	قوة المغناطيس تكون أكبر عند	قوة المغناطيس تكون أكبر عند	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002528	المنتصف	المنتصف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002529	أحد الأطراف	أحد الأطراف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002530	الطرفين	الطرفين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002531	صحيح تزداد قوة جذب المغناطيس للمواد المغناطيسية عند طرفيه ويسمى كل منهما قطب المغناطيس وتسمى المنطقة المتوسطة بين القطبين المنطقة الحيادية أو منطقة الخمود	صحيح تزداد قوة جذب المغناطيس للمواد المغناطيسية عند طرفيه ويسمى كل منهما قطب المغناطيس وتسمى المنطقة المتوسطة بين القطبين المنطقة الحيادية أو منطقة الخمود	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002532	عند قطع المغناطيس نحصل على	عند قطع المغناطيس نحصل على	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002533	مغناطيس بقطب واحد	مغناطيس بقطب واحد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002534	مغناطيس بلا أقطاب	مغناطيس بلا أقطاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002535	مغناطيس بقطبين	مغناطيس بقطبين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002536	صحيح لا يمكن أن نعزل أحد قطبي المغناطيس عن الآخر مهما استمرينا في تقطيع المغناطيس فكل مغناطيس مهما كان صغيرا يكون ثنائي القطب	صحيح لا يمكن أن نعزل أحد قطبي المغناطيس عن الآخر مهما استمرينا في تقطيع المغناطيس فكل مغناطيس مهما كان صغيرا يكون ثنائي القطب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002537	المغناطيس الكبير والقوي يجذب	المغناطيس الكبير والقوي يجذب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002538	أقل من المغناطيس الصغير والضعيف	أقل من المغناطيس الصغير والضعيف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002539	لا يجذب شيئا	لا يجذب شيئا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002540	أكثر من المغناطيس الصغير والضعيف	أكثر من المغناطيس الصغير والضعيف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002541	صحيح حجم المغناطيس هو أحد العوامل التي تؤثر على قوة جذبه للأشياء	صحيح حجم المغناطيس هو أحد العوامل التي تؤثر على قوة جذبه للأشياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002542	الأقطاب المغناطيسية المتشابهة	الأقطاب المغناطيسية المتشابهة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002543	تتجاذب	تتجاذب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002544	تتنافر	تتنافر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002545	تبقى ثابتة	تبقى ثابتة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002546	صحيح عند تقريب قطبين مغناطيسيين متشابهين من بعضهما البعض فإن قوة تنافر تؤثر على كل منهما وتجعلهما يتباعدان عن بعضهما	صحيح عند تقريب قطبين مغناطيسيين متشابهين من بعضهما البعض فإن قوة تنافر تؤثر على كل منهما وتجعلهما يتباعدان عن بعضهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002547	الأقطاب المغناطيسية المختلفة	الأقطاب المغناطيسية المختلفة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002548	تتجاذب	تتجاذب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002549	تتنافر	تتنافر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002550	تبقى ثابتة	تبقى ثابتة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002551	صحيح عند تقريب قطبين مغناطيسيين مختلفين من بعضهما فإنهما يتجاذبان	صحيح عند تقريب قطبين مغناطيسيين مختلفين من بعضهما فإنهما يتجاذبان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002552	يجذب المغناطيس	يجذب المغناطيس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002553	المواد غير المغناطيسية	المواد غير المغناطيسية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002554	المواد المغناطيسية	المواد المغناطيسية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002555	كل المواد (خطأ)	كل المواد (خطأ)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002556	صحيح وهي مواد في الغالب مصنوعة من الحديد والكوبلت والنيكل والكروم والمنجنيز وغيرها	صحيح وهي مواد في الغالب مصنوعة من الحديد والكوبلت والنيكل والكروم والمنجنيز وغيرها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002557	للمغناطيس قطبان يدعيان	للمغناطيس قطبان يدعيان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002558	الشرقي والغربي	الشرقي والغربي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002559	الشمالي والجنوبي	الشمالي والجنوبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002560	المغناطيسي وغير المغناطيسي	المغناطيسي وغير المغناطيسي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002561	صحيح فعندما يعلق المغناطيس تعليقا أفقيا حرا فإنه يستقر بحيث يتجه أحد طرفيه نحو الشمال دائما لذلك أطلق عليه القطب الشمالي وسمي القطب الموجود عند الطرف الآخر بالقطب الجنوبي	صحيح فعندما يعلق المغناطيس تعليقا أفقيا حرا فإنه يستقر بحيث يتجه أحد طرفيه نحو الشمال دائما لذلك أطلق عليه القطب الشمالي وسمي القطب الموجود عند الطرف الآخر بالقطب الجنوبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002562	المغنطة هي قوة	المغنطة هي قوة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002563	كهرباء	كهرباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002564	جذب ودفع	جذب ودفع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002565	رياح	رياح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002566	صحيح فالمغناطيس يجذب المواد المغناطيسية بينما تتنافر (تتدافع) الأقطاب المغناطيسية المتشابهة عند تقريبها من بعضها	صحيح فالمغناطيس يجذب المواد المغناطيسية بينما تتنافر (تتدافع) الأقطاب المغناطيسية المتشابهة عند تقريبها من بعضها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002567	يفقد المغناطيس مغنطته عند	يفقد المغناطيس مغنطته عند	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002568	غمره بالتراب	غمره بالتراب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002569	التسخين بالحرارة والطرق الشديد	التسخين بالحرارة والطرق الشديد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002570	رشه بالماء	رشه بالماء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002571	صحيح يفقد المغناطيس مغنطته بالطرق الشديد والتسخين بالحرارة وكذلك بالكهرباء	صحيح يفقد المغناطيس مغنطته بالطرق الشديد والتسخين بالحرارة وكذلك بالكهرباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002572	بعض المواد تكتسب خاصية المغنطة فتدعى	بعض المواد تكتسب خاصية المغنطة فتدعى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002573	مغناطيسا دائما	مغناطيسا دائما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002574	مغناطيسا مؤقتا	مغناطيسا مؤقتا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002575	مغناطيسا كهربائيا	مغناطيسا كهربائيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002576	صحيح المغناطيس المؤقت هو كل جسم يكتسب خاصية المغنطة تحت ظروف معينة كتأثره بمغناطيس دائم ويفقد هذه الخاصية بعد زوال الظروف	صحيح المغناطيس المؤقت هو كل جسم يكتسب خاصية المغنطة تحت ظروف معينة كتأثره بمغناطيس دائم ويفقد هذه الخاصية بعد زوال الظروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002577	المواد الموصلة والمواد العازلة	المواد الموصلة والمواد العازلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002578	المواد الموصلة والمواد العازلة	المواد الموصلة والمواد العازلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002579	تقسم المواد من حيث قدرتها على توصيل الكهرباء إلى مواد موصلة ومواد عازلة	تقسم المواد من حيث قدرتها على توصيل الكهرباء إلى مواد موصلة ومواد عازلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002580	مواد موصلة: هي المواد التي تسمح للشحنات الكهربائية بالانتقال من خلالها بحرية مثل: النحاس والحديد والألمنيوم وغيرها لذلك تصنع الأسلاك الكهربائية من الألمنيوم أو النحاس لأنها نواقل جيدة للكهرباء	مواد موصلة: هي المواد التي تسمح للشحنات الكهربائية بالانتقال من خلالها بحرية مثل: النحاس والحديد والألمنيوم وغيرها لذلك تصنع الأسلاك الكهربائية من الألمنيوم أو النحاس لأنها نواقل جيدة للكهرباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002581	مواد عازلة: هي المواد التي لا تسمح للشحنات الكهربائية بالانتقال خلالها مثل: الخشب والمطاط والبلاستيك وغيرها	مواد عازلة: هي المواد التي لا تسمح للشحنات الكهربائية بالانتقال خلالها مثل: الخشب والمطاط والبلاستيك وغيرها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002582	قم بتجربة المواد أسفل الدارة الكهربائية لترى أيا منها سيسمح للكهرباء بالعبور كي يضيء المصباح	قم بتجربة المواد أسفل الدارة الكهربائية لترى أيا منها سيسمح للكهرباء بالعبور كي يضيء المصباح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002583	أحسنت! لقد أضاء المصباح لأن المادة التي اخترتها موصلة للكهرباء	أحسنت! لقد أضاء المصباح لأن المادة التي اخترتها موصلة للكهرباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002584	لم يضئ المصباح لأن المادة التي اخترتها عازلة للكهرباء	لم يضئ المصباح لأن المادة التي اخترتها عازلة للكهرباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002585	Human Body	Human Body	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002586	The Skeletal System	The Skeletal System	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002587	Instructions	Instructions	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002588	Recognize the human skeleton by dragging the bones and putting them in the right place	Recognize the human skeleton by dragging the bones and putting them in the right place	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002589	Easy	Easy	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002590	Hard	Hard	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002591	Back	Back	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002592	Put each bone in its right place:	Put each bone in its right place:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002593	Cranium	Cranium	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002594	Facial Bones	Facial Bones	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002595	clavical	clavical	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002596	Rib Cage	Rib Cage	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002597	Scapula	Scapula	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002598	Vertebral Column	Vertebral Column	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002599	Sternum	Sternum	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002600	Humerus Left	Humerus Left	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002601	Humerus Right	Humerus Right	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002602	Radius Left	Radius Left	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002603	Radius Right	Radius Right	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002604	Ulna Left	Ulna Left	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002605	Ulna Right	Ulna Right	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002606	Hand Bones Left	Hand Bones Left	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002607	Hand Bones Right	Hand Bones Right	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002608	Pelvic Girdle	Pelvic Girdle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002609	Femur Left	Femur Left	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002610	Femur Right	Femur Right	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002611	Patella Left	Patella Left	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002612	Patella Right	Patella Right	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002613	Tibia Left	Tibia Left	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002614	Tibia Right	Tibia Right	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002615	Fibula Left	Fibula Left	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002616	Fibula Right	Fibula Right	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002617	Foot Bones Left	Foot Bones Left	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002618	Foot Bones Right	Foot Bones Right	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002619	Well done	Well done	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002620	Play again	Play again	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002621	Well done … Play again	Well done … Play again	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002622	Ascending and Descending	Ascending and Descending	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002623	Ascending Order	Ascending Order	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002624	Descending Order	Descending Order	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002625	Arrange the numbers in ascending or descending orders correctly to help the bus reach the end of the road	Arrange the numbers in ascending or descending orders correctly to help the bus reach the end of the road	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002626	Flowering Plant Life Cycle	Flowering Plant Life Cycle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002627	Germination	Germination	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002628	The seed begins to grow when it reaches a suitable environment	The seed begins to grow when it reaches a suitable environment	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002629	Inflorescence	Inflorescence	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002630	A plant grows and produces flowers	A plant grows and produces flowers	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002631	Pollination	Pollination	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002632	Pollen grains move from the anther to the stigma	Pollen grains move from the anther to the stigma	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002633	Fertilization	Fertilization	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002634	Pollen grains (male sex cells) merge with the ovules (female sex cells) to form the seed	Pollen grains (male sex cells) merge with the ovules (female sex cells) to form the seed	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002635	Pollen grains merge with the ovules to form the seed	Pollen grains merge with the ovules to form the seed	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002636	Seed Dispersal	Seed Dispersal	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002637	Seeds get dispersed away to other places and the plant life cycle begins again	Seeds get dispersed away to other places and the plant life cycle begins again	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002638	The Butterfly Life Cycle	The Butterfly Life Cycle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002639	Butterfly Life Cycle	Butterfly Life Cycle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002640	Eggs	Eggs	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002641	Larva	Larva	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002642	Caterpillar	Caterpillar	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002643	Pupa	Pupa	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002644	Chrysalis	Chrysalis	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002645	Adult Butterfly	Adult Butterfly	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002646	Matter Changes	Matter Changes	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002647	States of Matter	States of Matter	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002648	Matter exists in three states: solid liquid and gas	Matter exists in three states: solid liquid and gas	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002649	Solid State	Solid State	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002650	Molecules in a Solid	Molecules in a Solid	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002651	A solid has a definite shape and it takes up a fixed volume	A solid has a definite shape and it takes up a fixed volume	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002652	When a solid is exposed to heat it changes into a liquid state	When a solid is exposed to heat it changes into a liquid state	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002653	liquid state	liquid state	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002654	Molecules in a Liquid	Molecules in a Liquid	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002655	A liquid has a fixed volume but no definite shape	A liquid has a fixed volume but no definite shape	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002656	When a liquid is exposed to heat it changes into a gas	When a liquid is exposed to heat it changes into a gas	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002657	Gaseous State	Gaseous State	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002658	Molecules in a gas 	Molecules in a gas 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002659	A gas has no definite shape and no fixed volume	A gas has no definite shape and no fixed volume	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002660	Food Web	Food Web	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002661	A set of overlapping food chains in which stored energy moves from one organism to another	A set of overlapping food chains in which stored energy moves from one organism to another	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002662	A Food Chain Model	A Food Chain Model	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002663	Producers	Producers	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002664	First Consumer	First Consumer	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002665	Second Consumer	Second Consumer	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002666	Third Consumer	Third Consumer	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002667	Fourth Consumer	Fourth Consumer	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002668	Main Resources of Water	Main Resources of Water	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002669	Earth is known as the water planet	Earth is known as the water planet	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002670	Bodies of living things contain water in different quantities	Bodies of living things contain water in different quantities	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002671	Most fresh water comes from rain and melting snow and ice	Most fresh water comes from rain and melting snow and ice	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002672	Dissolved salts give seawater a property called salinity	Dissolved salts give seawater a property called salinity	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002673	The water that soaks into the ground from rain or melting snow is called groundwater	The water that soaks into the ground from rain or melting snow is called groundwater	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002674	water	water	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002675	planet	planet	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002676	quantities	quantities	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002677	rain	rain	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002678	melting	melting	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002679	salinity	salinity	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002680	groundwater	groundwater	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002681	Weather Instruments	Weather Instruments	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002682	Thermometers are used to measure temperature	Thermometers are used to measure temperature	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002683	Rain gauges are used to measure rain and snow fall	Rain gauges are used to measure rain and snow fall	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002684	Wind speed is measured by using an anemometer	Wind speed is measured by using an anemometer	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002685	A hygrometer is used to measure the percentage of humidity in the air	A hygrometer is used to measure the percentage of humidity in the air	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002686	Wind vanes are used to indicate wind direction	Wind vanes are used to indicate wind direction	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002687	Thermometers	Thermometers	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002688	Rain	Rain	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002689	gauges	gauges	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002690	anemometer	anemometer	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002691	hygrometer	hygrometer	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002692	Wind	Wind	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002693	vanes	vanes	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002694	Maps	Maps	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002695	The Arab world	The Arab world	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002696	Maps - The Arab world	Maps - The Arab world	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002697	Libya	Libya	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002698	Saudi Arabia	Saudi Arabia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002699	Kingdom of Saudi Arabia	Kingdom of Saudi Arabia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002700	Sudan	Sudan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002701	Mauritania	Mauritania	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002702	Egypt	Egypt	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002703	Algeria	Algeria	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002704	Morocco	Morocco	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002705	Jordan	Jordan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002706	the Hashemite Kingdom of Jordan	the Hashemite Kingdom of Jordan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002707	Tunisia	Tunisia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002708	Iraq	Iraq	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002709	Somalia	Somalia	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002710	United Arab Emirates	United Arab Emirates	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002711	Djibouti	Djibouti	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002712	Yemen	Yemen	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002713	Oman	Oman	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002714	Kuwait	Kuwait	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002715	Syria	Syria	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002716	Palestine	Palestine	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002717	Lebanon	Lebanon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002718	Qatar	Qatar	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002719	Bahrain	Bahrain	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002720	Well Done	Well Done	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002721	Excellent	Excellent	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002722	Try Again	Try Again	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002723	Wrong	Wrong	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002724	Right	Right	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002725	Correct	Correct	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002726	Wrong Answer	Wrong Answer	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002727	Correct Answer	Correct Answer	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002728	Time's up try again	Time's up try again	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002729	general	general	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002730	Adaptations of a camel to a desert environment	Adaptations of a camel to a desert environment	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002731	Eyes	Eyes	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002732	Ears	Ears	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002733	Ears	Ears	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002734	Legs	Legs	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002735	Nostrils	Nostrils	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002736	Mouth	Mouth	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002737	Hair	Hair	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002738	Hello	Hello	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002739	I am a camel They call me the ship of the desert Do you know how I can live in the desert?	I am a camel They call me the ship of the desert Do you know how I can live in the desert?	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002740	My ears are covered with hair even on the inside to help keeping out sand or dust that might blow into them	My ears are covered with hair even on the inside to help keeping out sand or dust that might blow into them	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002741	My nostrils are narrow and hairy and I can close them completely so that no sand particles enter into my nose	My nostrils are narrow and hairy and I can close them completely so that no sand particles enter into my nose	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002742	My eyelashes help protect my eyes from the sun and the blowing sand because they are thick and long	My eyelashes help protect my eyes from the sun and the blowing sand because they are thick and long	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002743	I have broad flat leathery pads that prevent my feet from burying into the sand and help me walk on the hot sands without feeling pain	I have broad flat leathery pads that prevent my feet from burying into the sand and help me walk on the hot sands without feeling pain	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002744	My lips are thick and my tounge is very tough so i can eat the prickly desert plants without feeling pain	My lips are thick and my tounge is very tough so i can eat the prickly desert plants without feeling pain	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002745	My body is covered with a thick coat that isolates it from heat and eliminates the loss of water from my body	My body is covered with a thick coat that isolates it from heat and eliminates the loss of water from my body	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002746	This is my hump… I store fat in the hump so I can last long periods without food and water	This is my hump… I store fat in the hump so I can last long periods without food and water	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002747	My legs are long to raise my body from the dust that erupts beneath it and to keep it further away from the hot sand	My legs are long to raise my body from the dust that erupts beneath it and to keep it further away from the hot sand	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002748	Digestion	Digestion	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002749	Digestion is the breakdown of large insoluble food molecules into small water-soluble food molecules so that they can be absorbed into the watery blood plasma	Digestion is the breakdown of large insoluble food molecules into small water-soluble food molecules so that they can be absorbed into the watery blood plasma	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002750	Digestion is done by special enzymes that complete vital processes	Digestion is done by special enzymes that complete vital processes	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002751	Oral Cavity	Oral Cavity	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002752	Pharynx	Pharynx	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002753	Esophagus	Esophagus	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002754	Stomach	Stomach	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002755	The stomach secretes more enzymes to digest food and transform it into a dense mass of digested materials	The stomach secretes more enzymes to digest food and transform it into a dense mass of digested materials	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002756	Duodenum	Duodenum	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002757	Small Intestine	Small Intestine	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002758	The digested food is absorbed in the blood through the small intestine walls	The digested food is absorbed in the blood through the small intestine walls	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002759	Large Intestine	Large Intestine	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002760	The undigested parts of the food passes to the large intestine where much of its water is absorbed	The undigested parts of the food passes to the large intestine where much of its water is absorbed	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002761	Rectum	Rectum	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002762	How Do We See?	How Do We See?	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002763	The light passes through the cornea and reflects onto the lens	The light passes through the cornea and reflects onto the lens	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002764	The lens focuses light on the retina	The lens focuses light on the retina	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002765	An inverted real image of the object is formed on the retina	An inverted real image of the object is formed on the retina	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002766	The light sensitive cells (rods and cones) get activated upon illumination and generate electrical signals	The light sensitive cells (rods and cones) get activated upon illumination and generate electrical signals	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002767	There are 125 million rods and 7 million cones in the eye	There are 125 million rods and 7 million cones in the eye	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002768	The electrical signals are sent to the brain through the optic nerve	The electrical signals are sent to the brain through the optic nerve	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002769	The brain reassembles the signals into a meaningful image and gives the rise to the sensation of vision	The brain reassembles the signals into a meaningful image and gives the rise to the sensation of vision	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002770	Light	Light	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002771	Reflection	Reflection	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002772	The Sound	The Sound	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002773	Sound consists of waves	Sound consists of waves	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002774	Waves travel in the matter and don’t travel in the vacuum	Waves travel in the matter and don’t travel in the vacuum	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002775	Sound travels in liquids faster than it does in gasses	Sound travels in liquids faster than it does in gasses	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002776	Sound travels in solids faster than it does in liquids and gasses	Sound travels in solids faster than it does in liquids and gasses	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002777	Some materials reflect sound and others absorb it	Some materials reflect sound and others absorb it	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002778	Day and Night	Day and Night	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002779	Day	Day	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002780	Night	Night	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002781	Equator	Equator	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002782	The Earth takes one day to rotate around its own axis causing the succession of day and night	The Earth takes one day to rotate around its own axis causing the succession of day and night	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002783	Earth Motion	Earth Motion	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002784	Earth	Earth	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002785	The Earth	The Earth	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002786	Equator	Equator	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002787	Axis	Axis	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002788	Northern hemisphere	Northern hemisphere	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002789	Southern Hemisphere	Southern Hemisphere	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002790	The equator and the axis of the Earth are two imaginary lines	The equator and the axis of the Earth are two imaginary lines	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002791	The axis of rotation of the Earth is tilted at an angle of 235 degrees away from the vertical	The axis of rotation of the Earth is tilted at an angle of 235 degrees away from the vertical	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002792	Magnet	Magnet	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002793	Dear child move the magnet and discover which material it attracts You can try all the objects bellow by dragging them to the machine	Dear child move the magnet and discover which material it attracts You can try all the objects bellow by dragging them to the machine	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002794	Excellent now try another material	Excellent now try another material	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002795	A non-magnetic material can’t be attracted by the magnet Replace it with another material	A non-magnetic material can’t be attracted by the magnet Replace it with another material	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002796	Unlike poles repel each other… Now try another material	Unlike poles repel each other… Now try another material	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002797	Choose between (a b or c) to complete the information correctly	Choose between (a b or c) to complete the information correctly	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002798	Choose (a b or c) to complete the information correctly	Choose (a b or c) to complete the information correctly	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002799	Magnet strength is greater…	Magnet strength is greater…	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002800	in the middle	in the middle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002801	at one pole	at one pole	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002802	at both poles	at both poles	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002803	True The magnetic force at the poles (ends) of the magnet is stronger but it's weaker in the middle (the neutral point)	True The magnetic force at the poles (ends) of the magnet is stronger but it's weaker in the middle (the neutral point)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002804	True The magnetic force at the poles of the magnet is stronger but it's weaker in the middle	True The magnetic force at the poles of the magnet is stronger but it's weaker in the middle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002805	When we cut a magnet in half we get…	When we cut a magnet in half we get…	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002806	a one-pole magnet	a one-pole magnet	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002807	a magnet without any poles	a magnet without any poles	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002808	a two-pole magnet	a two-pole magnet	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002809	True Magnets only exist in dipole form A magnet will always have two poles no matter how many times it's cut in half or how small it is	True Magnets only exist in dipole form A magnet will always have two poles no matter how many times it's cut in half or how small it is	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002810	A big and strong magnet attracts…	A big and strong magnet attracts…	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002811	less than a small weak one does	less than a small weak one does	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002812	nothing	nothing	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002813	more than a small week one	more than a small week one	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002814	True The size of the magnet is one of the factors that influences its strength of attraction	True The size of the magnet is one of the factors that influences its strength of attraction	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002815	Similar poles…	Similar poles…	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002816	attract	attract	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002817	keep consistent	keep consistent	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002818	repel	repel	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002819	True when placing similar poles of two magnets together the magnets repel each other	True when placing similar poles of two magnets together the magnets repel each other	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002820	Different poles…	Different poles…	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002821	keep consistent	keep consistent	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002822	True When two different magnetic poles are brought together they attract	True When two different magnetic poles are brought together they attract	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002823	A magnet attracts…	A magnet attracts…	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002824	non-magnetic materials	non-magnetic materials	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002825	all kinds of materials	all kinds of materials	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002826	magnetic materials	magnetic materials	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002827	True It attracts things made of iron cobalt nickel chromium manganese etc 	True It attracts things made of iron cobalt nickel chromium manganese etc 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002828	A magnet has two poles called…	A magnet has two poles called…	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002829	east and west poles	east and west poles	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002830	magnetic and non-magnetic poles	magnetic and non-magnetic poles	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002831	north and south poles	north and south poles	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002832	True When a magnet is freely suspended one end of it will always point north It's called the north-seeking pole or the north pole while the opposite end is called the south pole	True When a magnet is freely suspended one end of it will always point north It's called the north-seeking pole or the north pole while the opposite end is called the south pole	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002833	Magnetism is the force of…	Magnetism is the force of…	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002834	electricity	electricity	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002835	wind	wind	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002836	attraction or repulsion	attraction or repulsion	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002837	repel when they are brought together	repel when they are brought together	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002838	A magnet loses its magnetism when…	A magnet loses its magnetism when…	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002839	placed underneath soil	placed underneath soil	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002840	sprayed with water	sprayed with water	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002841	exposed to heat and strongly hit	exposed to heat and strongly hit	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002842	True Magnets lose magnetism by extreme hitting overheat and by electricity	True Magnets lose magnetism by extreme hitting overheat and by electricity	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002843	Some materials that acquire the characteristic of magnetism are called…	Some materials that acquire the characteristic of magnetism are called…	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002844	permanent magnets	permanent magnets	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002845	electric magnets	electric magnets	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002846	temporary magnets	temporary magnets	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002847	True Temporary magnets possess their magnetism while under the influence of a strong external magnetic field When the reason stops property is lost	True Temporary magnets possess their magnetism while under the influence of a strong external magnetic field When the reason stops property is lost	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002848	Conductors and Insulators	Conductors and Insulators	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002849	Materials are divided into electric conductors and insulators:	Materials are divided into electric conductors and insulators:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002850	Conductors: Like copper iron and aluminum allow electricity to pass through them easily Electric wires are made off copper or aluminum which are good electric conductors	Conductors: Like copper iron and aluminum allow electricity to pass through them easily Electric wires are made off copper or aluminum which are good electric conductors	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002851	Insulators: Do not allow electricity to pass through them like wood rubber and plastic material	Insulators: Do not allow electricity to pass through them like wood rubber and plastic material	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002852	Now try the objects under the electric circuit and see which material will let electricity pass to light the bulb	Now try the objects under the electric circuit and see which material will let electricity pass to light the bulb	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002853	Fantastic! The bulb lit because the object you chose conducts electricity	Fantastic! The bulb lit because the object you chose conducts electricity	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002854	Oops! The bulb didn’t light because the object you chose insulates electricity	Oops! The bulb didn’t light because the object you chose insulates electricity	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002855	حيوانات المزرعة	حيوانات المزرعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002856	حيوانات المزرعة	حيوانات المزرعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002857	أنا أحب حيوانات المزرعة	أنا أحب حيوانات المزرعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002858	حيوانات المزرعة تختلف بالشكل والحجم	حيوانات المزرعة تختلف بالشكل والحجم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002859	بعض حيوانات المزرعة يغطي الريش أجسامها ولها منقار ورجلان وجناحان	بعض حيوانات المزرعة يغطي الريش أجسامها ولها منقار ورجلان وجناحان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002860	وبعضها الآخر يغطي الشعر أجسامها ولها أربعة أرجل	وبعضها الآخر يغطي الشعر أجسامها ولها أربعة أرجل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002861	حيوانات المزرعة تحتاج الهواء والطعام والماء والمأوى لتعيش وتكبر	حيوانات المزرعة تحتاج الهواء والطعام والماء والمأوى لتعيش وتكبر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002862	حرف الألف	حرف الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002863	مرحبا يا أصدقائي الصغار	مرحبا يا أصدقائي الصغار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002864	مرحبا أصدقائي الصغار	مرحبا أصدقائي الصغار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002865	اليوم سوف نتعلم أول حرف من حروف اللغة العربية وهو حرف الألف	اليوم سوف نتعلم أول حرف من حروف اللغة العربية وهو حرف الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002866	هيا نتعلم معا كيف يكتب حرف الألف	هيا نتعلم معا كيف يكتب حرف الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002867	نكتب حرف الألف بالطريقة التالية	نكتب حرف الألف بالطريقة التالية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002868	ويلفظ أ (صوت الحرف)	ويلفظ أ (صوت الحرف)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002869	لنحاول مرة أخرى	لنحاول مرة أخرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002870	كلمات تبدأ بحرف الألف	كلمات تبدأ بحرف الألف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002871	كلمات في وسطها حرف الألف:	كلمات في وسطها حرف الألف:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002872	كلمات تنتهي بحرف الألف:	كلمات تنتهي بحرف الألف:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002873	إبريق	إبريق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002874	أرنب	أرنب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002875	أذن	أذن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002876	تفاح	تفاح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002877	رأس	رأس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002878	حصان	حصان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002879	مرفأ	مرفأ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002880	عصا	عصا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002881	هدايا	هدايا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002882	حرف الباء	حرف الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002883	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الباء	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002884	هيا نتعلم معا كيف يكتب حرف الباء	هيا نتعلم معا كيف يكتب حرف الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002885	نكتب حرف الباء بالطريقة التالية	نكتب حرف الباء بالطريقة التالية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002886	ويلفظ ب (صوت الحرف)	ويلفظ ب (صوت الحرف)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002887	كلمات تبدأ بحرف الباء	كلمات تبدأ بحرف الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002888	كلمات في وسطها حرف الباء	كلمات في وسطها حرف الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002889	كلمات تنتهي بحرف الباء	كلمات تنتهي بحرف الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002890	حرف التاء	حرف التاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002891	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف التاء	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف التاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002892	هيا نتعلم معا كيف يكتب حرف التاء	هيا نتعلم معا كيف يكتب حرف التاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002893	نكتب حرف التاء بالطريقة التالية	نكتب حرف التاء بالطريقة التالية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002894	ويلفظ ت (صوت الحرف)	ويلفظ ت (صوت الحرف)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002895	كلمات تبدأ بحرف التاء	كلمات تبدأ بحرف التاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002896	كلمات في وسطها حرف التاء	كلمات في وسطها حرف التاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002897	كلمات تنتهي بحرف التاء	كلمات تنتهي بحرف التاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002898	حرف الثاء	حرف الثاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002899	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الثاء	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الثاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002900	هيا نتعلم معا كيف يكتب حرف الثاء	هيا نتعلم معا كيف يكتب حرف الثاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002901	نكتب حرف الثاء بالطريقة التالية	نكتب حرف الثاء بالطريقة التالية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002902	ويلفظ ث (صوت الحرف)	ويلفظ ث (صوت الحرف)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002903	كلمات تبدأ بحرف الثاء	كلمات تبدأ بحرف الثاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002904	كلمات في وسطها حرف الثاء	كلمات في وسطها حرف الثاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002905	كلمات تنتهي بحرف الثاء	كلمات تنتهي بحرف الثاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002906	كمثرى	كمثرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002907	مثقاب	مثقاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002908	مثلث	مثلث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002909	أثاث	أثاث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002910	حرف الجيم	حرف الجيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002911	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الجيم	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الجيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002912	هيا نتعلم معا كيف يكتب حرف الجيم	هيا نتعلم معا كيف يكتب حرف الجيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002913	نكتب حرف الجيم بالطريقة التالية	نكتب حرف الجيم بالطريقة التالية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002914	ويلفظ ج (صوت الحرف)	ويلفظ ج (صوت الحرف)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002915	كلمات تبدأ بحرف الجيم	كلمات تبدأ بحرف الجيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002916	كلمات في وسطها حرف الجيم	كلمات في وسطها حرف الجيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002917	كلمات تنتهي بحرف الجيم	كلمات تنتهي بحرف الجيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002918	حرف الحاء	حرف الحاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002919	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الحاء	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الحاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002920	هيا نتعلم معا كيف يكتب حرف الحاء	هيا نتعلم معا كيف يكتب حرف الحاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002921	نكتب حرف الحاء بالطريقة التالية	نكتب حرف الحاء بالطريقة التالية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002922	ويلفظ ح (صوت الحرف)	ويلفظ ح (صوت الحرف)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002923	كلمات تبدأ بحرف الحاء	كلمات تبدأ بحرف الحاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002924	كلمات في وسطها حرف الحاء	كلمات في وسطها حرف الحاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002925	كلمات تنتهي بحرف الحاء	كلمات تنتهي بحرف الحاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002926	حرف الخاء	حرف الخاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002927	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الخاء	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الخاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002928	هيا نتعلم معا كيف يكتب حرف الخاء	هيا نتعلم معا كيف يكتب حرف الخاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002929	نكتب حرف الخاء بالطريقة التالية	نكتب حرف الخاء بالطريقة التالية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002930	ويلفظ خ (صوت الحرف)	ويلفظ خ (صوت الحرف)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002931	كلمات تبدأ بحرف الخاء	كلمات تبدأ بحرف الخاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002932	كلمات في وسطها حرف الخاء	كلمات في وسطها حرف الخاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002933	كلمات تنتهي بحرف الخاء	كلمات تنتهي بحرف الخاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002934	فخار (بفتح الفاء وليس بضمها)	فخار (بفتح الفاء وليس بضمها)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002935	كوخ	كوخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002936	خوخ	خوخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002937	صاروخ	صاروخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002938	حرف الدال	حرف الدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002939	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الدال	اليوم سوف نتعلم حرفا جديدا من حروف اللغة العربية وهو حرف الدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002940	هيا نتعلم معا كيف يكتب حرف الدال	هيا نتعلم معا كيف يكتب حرف الدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002941	نكتب حرف الدال بالطريقة التالية	نكتب حرف الدال بالطريقة التالية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002942	ويلفظ د (صوت الحرف)	ويلفظ د (صوت الحرف)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002943	كلمات تبدأ بحرف الدال	كلمات تبدأ بحرف الدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002944	كلمات في وسطها حرف الدال	كلمات في وسطها حرف الدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002945	كلمات تنتهي بحرف الدال	كلمات تنتهي بحرف الدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002946	تفاحة	تفاحة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002947	باذنجان	باذنجان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002948	ثوم	ثوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002949	بصل	بصل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002950	برتقال	برتقال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002951	فجل	فجل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002952	بندورة	بندورة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002953	ذرة	ذرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002954	سراج	سراج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002955	أحكام الميم الساكنة	أحكام الميم الساكنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002956	التعريف	التعريف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002957	هي الميم الخالية من الحركة والتي لا تتحرك في حالة الوصل مطلقا سواء جاءت في فعل أو اسم أو حرف متوسطة كانت أو متطرفة ولها ثلاثة أحكام هي: الإخفاء والإدغام والإظهار	هي الميم الخالية من الحركة والتي لا تتحرك في حالة الوصل مطلقا سواء جاءت في فعل أو اسم أو حرف متوسطة كانت أو متطرفة ولها ثلاثة أحكام هي: الإخفاء والإدغام والإظهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002958	تسمية أحكام الميم الساكنة بالشفوية	تسمية أحكام الميم الساكنة بالشفوية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002959	وذلك لأن الميم حرف من الحروف الشفوية يخرج مع إطباق الشفتين فاتصفت جميع أحكامها بالشفوية فنقول: الإخفاء الشفوي والإدغام الشفوي والإظهار الشفوي	وذلك لأن الميم حرف من الحروف الشفوية يخرج مع إطباق الشفتين فاتصفت جميع أحكامها بالشفوية فنقول: الإخفاء الشفوي والإدغام الشفوي والإظهار الشفوي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002960	وفي ذلك يقول صاحب التحفة:	وفي ذلك يقول صاحب التحفة:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002961	والميم إن تسكن تجي قبل الهجا  لا ألف لينة لذي الـحجــا  أحكـامهـا ثلاثة لمن ضبــط  إخفـاء إدغـام وإظهـار فقط  فالأول الإخفـــاء عند الـبـاء  وسمه الـشفوي للـقراء  والثانـي إدغــام بمثلهـا أتــى  وسمه إدغاما صغيرا يا فتى   والثالث الإظهـار فـي البقية  من أحرف وسمهـا شفوية  واحذر لدى واو وفا أن تختفي  لقربهـا والاتحاد فاعرف	والميم إن تسكن تجي قبل الهجا  لا ألف لينة لذي الـحجــا   أحكـامهـا ثلاثة لمن ضبــط  إخفـاء إدغـام وإظهـار فقط   فالأول الإخفـــاء عند الـبـاء  وسمه الـشفوي للـقراء  والثانـي إدغــام بمثلهـا أتــى  وسمه إدغاما صغيرا يا فتى   والثالث الإظهـار فـي البقية  من أحرف وسمهـا شفوية  واحذر لدى واو وفا أن تختفي  لقربهـا والاتحاد فاعرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002962	الأقسام	الأقسام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002963	الإخفاء الشفوي	الإخفاء الشفوي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002964	تعريفه: هو أن تخفى الميم الساكنة عند حرف واحد وهو الباء إذا جاءت بعدها ويكون ذلك مصحوبا بغنة كاملة ولا يقع إلا في كلمتين	تعريفه: هو أن تخفى الميم الساكنة عند حرف واحد وهو الباء إذا جاءت بعدها ويكون ذلك مصحوبا بغنة كاملة ولا يقع إلا في كلمتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002965	حرفه: الباء	حرفه: الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002966	ب	ب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002967	الباء	الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002968	حرف الباء	حرف الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002969	مثل قوله تعالى: (وما صاحبكم بمجنون)	مثل قوله تعالى: (وما صاحبكم بمجنون)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002970	الإدغام الشفوي	الإدغام الشفوي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002971	تعريفه: هو أن تدغم الميم المتحركة إذا جاءت بعد ميم ساكنة بحيث تصيران ميما واحدة مشددة	تعريفه: هو أن تدغم الميم المتحركة إذا جاءت بعد ميم ساكنة بحيث تصيران ميما واحدة مشددة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002972	حرفه: الميم المتحركة	حرفه: الميم المتحركة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002973	م	م	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002974	م	م	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002975	م	م	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002976	مثل قوله تعالى: (من ماء مهين) فتصبح لفظا: مم مائم مهين	مثل قوله تعالى: (من ماء مهين) فتصبح لفظا: مم مائم مهين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002977	الإظهار الشفوي	الإظهار الشفوي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002978	تعريفه: هو إظهار الميم الساكنة بشكل واضح وجلي إذا جاءت بعدها كل الحروف العربية باستثناء حرفي الباء والميم ويكون في كلمة أو كلمتين من غير زيادة في الغنة	تعريفه: هو إظهار الميم الساكنة بشكل واضح وجلي إذا جاءت بعدها كل الحروف العربية باستثناء حرفي الباء والميم ويكون في كلمة أو كلمتين من غير زيادة في الغنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002979	مثل قوله تعالى: (قمطريرا) وقوله (صلاتهم خاشعون)	مثل قوله تعالى: (قمطريرا) وقوله (صلاتهم خاشعون)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002980	ولكن يجب الحرص على إظهار الميم الساكنة عند حرفي الواو والفاء وذلك لقرب مخرجها من الفاء واتحادها مع الواو؛ لأن اللسان يسبق إلى الإخفاء عندهما	ولكن يجب الحرص على إظهار الميم الساكنة عند حرفي الواو والفاء وذلك لقرب مخرجها من الفاء واتحادها مع الواو؛ لأن اللسان يسبق إلى الإخفاء عندهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002981	مثل قوله تعالى: (لهم فيها) وقوله (أنفسكم ولكم)	مثل قوله تعالى: (لهم فيها) وقوله (أنفسكم ولكم)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002982	أحكام الغنة ومراتبها	أحكام الغنة ومراتبها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002983	لغة: الغنة تطلق في اللغة على الصوت الخارج من الخيشوم؛ سواء كان في صوت النون والميم أو في غيرهما	لغة: الغنة تطلق في اللغة على الصوت الخارج من الخيشوم؛ سواء كان في صوت النون والميم أو في غيرهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002984	اصطلاحا: هي صوت لذيذ رخيم  له رنين  يخرج من الخيشوم  لاعمل للسان فيه	اصطلاحا: هي صوت لذيذ رخيم  له رنين  يخرج من الخيشوم  لاعمل للسان فيه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002985	محل الغنة	محل الغنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002986	محلها: أما محلها ففي النون والميم لا في غيرهما من الحروف والنون أغن من الميم ويلحق بالنون التنوين	محلها: أما محلها ففي النون والميم لا في غيرهما من الحروف والنون أغن من الميم ويلحق بالنون التنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002987	مقدار الغنة: حركتان	مقدار الغنة: حركتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002988	مقدار الغنة: حركتان والغنة تابعة للحرف الذي يليها من حيث صفة التفخيم والترقيق	مقدار الغنة: حركتان والغنة تابعة للحرف الذي يليها من حيث صفة التفخيم والترقيق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002989	أبيات شعر:	أبيات شعر:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002990	يقول صاحب تحفة الأطفال	يقول صاحب تحفة الأطفال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002991	وغن ميما ثم نونا شددا وسم كلا حرف غنة بدا	وغن ميما ثم نونا شددا وسم كلا حرف غنة بدا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002992	المراتب	المراتب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002993	غنة النون والميم المشددتين	غنة النون والميم المشددتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002994	غنة النون المنقلبة عند الباء	غنة النون المنقلبة عند الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002995	غنة النون الساكنة والتنوين مع كل الحروف باستثناء الحروف الحلقية (ء ه ع حغ خ) فحكمها الإظهار وحرفي (ل ر) وحكمهما الإدغام بغير غنة	غنة النون الساكنة والتنوين مع كل الحروف باستثناء الحروف الحلقية (ء ه ع حغ خ) فحكمها الإظهار وحرفي (ل ر) وحكمهما الإدغام بغير غنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002996	المانع من ظهورها	المانع من ظهورها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002997	المانع من ظهور الغنة أمران؛ أحدهما تباعد المخرج مثل: (من هاد) وثانيهما التباس المعنى مثل (صنوان وقنوان ودنيا وبنيان )	المانع من ظهور الغنة أمران؛ أحدهما تباعد المخرج مثل: (من هاد) وثانيهما التباس المعنى مثل (صنوان وقنوان ودنيا وبنيان )	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002998	الأمثلة	الأمثلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00002999	المرتبة الأولى	المرتبة الأولى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003000	المرتبة الثانية	المرتبة الثانية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003001	المرتبة الثالثة	المرتبة الثالثة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003002	النون المشددة في كلمة واحدة	النون المشددة في كلمة واحدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003003	قل أعوذ برب الناس	قل أعوذ برب الناس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003004	الميم المشددة في كلمة واحدة	الميم المشددة في كلمة واحدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003005	يا أيها المزمل	يا أيها المزمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003006	النون المشددة في كلمتين	النون المشددة في كلمتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003007	وجوه يومئذ ناضرة	وجوه يومئذ ناضرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003008	الميم المشددة في كلمتين	الميم المشددة في كلمتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003009	وجعلت له مالا ممدودا	وجعلت له مالا ممدودا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003010	الميم الساكنة قبل الباء	الميم الساكنة قبل الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003011	ومن يعتصم بالله فقد هدي إلىٰ صراط مستقيم	ومن يعتصم بالله فقد هدي إلىٰ صراط مستقيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003012	الإدغام بغنة: حرف الواو	الإدغام بغنة: حرف الواو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003013	وما لكم من دون الله من ولي ولا نصير	وما لكم من دون الله من ولي ولا نصير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003014	الإدغام بغنة: حرف الياء	الإدغام بغنة: حرف الياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003015	ومن يتبدل الكفر بالإيمان فقد ضل سواء السبيل	ومن يتبدل الكفر بالإيمان فقد ضل سواء السبيل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003016	الإخفاء: حرف الصاد	الإخفاء: حرف الصاد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003017	ريحا صرصرا	ريحا صرصرا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003018	الإخفاء: حرف الثاء	الإخفاء: حرف الثاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003019	من ثمرة	من ثمرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003020	الإخفاء: حرف الكاف	الإخفاء: حرف الكاف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003021	كتاب كريم	كتاب كريم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003022	الإخفاء: حرف السين	الإخفاء: حرف السين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003023	من سيئاتكم	من سيئاتكم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003024	الإخفاء: حرف الطاء	الإخفاء: حرف الطاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003025	وإن طائفتان	وإن طائفتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003026	الإخفاء: حرف الدال	الإخفاء: حرف الدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003027	كأسا دهاقا	كأسا دهاقا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003028	الإخفاء: حرف الذال	الإخفاء: حرف الذال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003029	ءأنذرتهم	ءأنذرتهم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003030	الإخفاء: حرف الزاي	الإخفاء: حرف الزاي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003031	من زوال	من زوال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003032	الإخفاء: حرف الطاء	الإخفاء: حرف الطاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003033	بأس شديد	بأس شديد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003034	الإخفاء: حرف الفاء	الإخفاء: حرف الفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003035	خالدا فيها	خالدا فيها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003036	الإخفاء: حرف التاء	الإخفاء: حرف التاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003037	ومن تاب	ومن تاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003038	الإخفاء: حرف الضاد	الإخفاء: حرف الضاد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003039	 قوما ضالين 	 قوما ضالين 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003040	الإخفاء: حرف الظاء	الإخفاء: حرف الظاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003041	من ظلم	من ظلم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003042	الإخفاء: حرف الجيم	الإخفاء: حرف الجيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003043	فأنجينا	فأنجينا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003044	أحكام النون الساكنة والتنوين	أحكام النون الساكنة والتنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003045	أحكام النون الساكنة 	أحكام النون الساكنة 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003046	تعريف النون الساكنة: هي النون الخالية من الحركة تثبت خطا ولفظا ووصلا ووقفا تكون في وسط  الأسماء والأفعال وفي آخر الحروف 	تعريف النون الساكنة: هي النون الخالية من الحركة تثبت خطا ولفظا ووصلا ووقفا تكون في وسط  الأسماء والأفعال وفي آخر الحروف 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003047	ما يستنتج منه:	ما يستنتج منه:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003048	النون الساكنة	النون الساكنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003049	النون الساكنة التي زال سكونها للتخلص من التقاء ساكنين مثل: أن ارتبتم	النون الساكنة التي زال سكونها للتخلص من التقاء ساكنين مثل: أن ارتبتم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003050	النون التي سكنت بسبب السكون العارض الناتج عن الوقف مثل: صادقين	النون التي سكنت بسبب السكون العارض الناتج عن الوقف مثل: صادقين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003051	أحكام التنوين	أحكام التنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003052	تعريف التنوين: هي نون ساكنة زائدة لغير التوكيد تلحق آخر الأسماء وتثبت لفظا ووصلا	تعريف التنوين: هي نون ساكنة زائدة لغير التوكيد تلحق آخر الأسماء وتثبت لفظا ووصلا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003053	التنوين	التنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003054	نون التوكيد الخفيفة التي رسمت على شكل تنوين في القرآن الكريم في موضعين	نون التوكيد الخفيفة التي رسمت على شكل تنوين في القرآن الكريم في موضعين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003055	قال تعالى: لنسفعا بالناصية	قال تعالى: لنسفعا بالناصية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003056	قال تعالى: وليكونا من الصاغرين	قال تعالى: وليكونا من الصاغرين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003057	عند الوقف على التنوين؛ نحذفها مثل: (سميع عليم) أو نبدلها ألفا مثل: (إن للمتقين مفازا)	عند الوقف على التنوين؛ نحذفها مثل: (سميع عليم) أو نبدلها ألفا مثل: (إن للمتقين مفازا)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003058	الفرق بين النون الساكنة والتنوين	الفرق بين النون الساكنة والتنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003059	النون الساكنة	النون الساكنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003060	هي نون أصلية	هي نون أصلية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003061	تثبت في اللفظ والخط	تثبت في اللفظ والخط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003062	تثبت في الوقف والوصل	تثبت في الوقف والوصل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003063	تكون في الأسماء والأفعال والحروف	تكون في الأسماء والأفعال والحروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003064	تكون في وسط وآخر الكلمة	تكون في وسط وآخر الكلمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003065	التنوين	التنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003066	هي نون زائدة	هي نون زائدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003067	تثبت في اللفظ فقط	تثبت في اللفظ فقط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003068	تثبت في الوصل فقط	تثبت في الوصل فقط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003069	تكون في الأسماء فقط	تكون في الأسماء فقط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003070	تكون في آخر الكلمة فقط	تكون في آخر الكلمة فقط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003071	للنون إن تسكن وللتنوين ** أربع أحكام فخذ تبييني	للنون إن تسكن وللتنوين ** أربع أحكام فخذ تبييني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003072	يقول ابن الجزري	يقول ابن الجزري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003073	وحكم تنوين ونون يلفـى ** إظهار إدغام وقلب أخفـا	وحكم تنوين ونون يلفـى ** إظهار إدغام وقلب أخفـا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003074	يقول صاحب تحفة الأطفال:	يقول صاحب تحفة الأطفال:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003075	يقول ابن الجزري:	يقول ابن الجزري:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003076	الإظهار	الإظهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003077	الإدغام	الإدغام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003078	القلب	القلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003079	الإخفاء	الإخفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003080	الإظهار الحلقي	الإظهار الحلقي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003081	لغة	لغة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003082	الإظهار في اللغة: الكشف والإبانة	الإظهار في اللغة: الكشف والإبانة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003083	اصطلاحا	اصطلاحا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003084	هو إخراج الحرف من مخرجه من غير غنة ظاهرة ولا وقف ولا سكت ولا تشديد ولا قلقلة في الحرف المظهر	هو إخراج الحرف من مخرجه من غير غنة ظاهرة ولا وقف ولا سكت ولا تشديد ولا قلقلة في الحرف المظهر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003085	سبب التسمية:	سبب التسمية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003086	سمي الإظهار حلقيا؛ لأن حروفه تخرج من الحلق	سمي الإظهار حلقيا؛ لأن حروفه تخرج من الحلق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003087	حروف الإظهار: وهي ستة	حروف الإظهار: وهي ستة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003088	الهمزة والهاء	الهمزة والهاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003089	العين والحاء	العين والحاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003090	الغين والخاء	الغين والخاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003091	الإظهار	الإظهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003092	مجموعة في أوائل الكلمات الآتية:	مجموعة في أوائل الكلمات الآتية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003093	أخي هاك علما حازه غير خاسر	أخي هاك علما حازه غير خاسر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003094	قال صاحب تحفة الأطفال:	قال صاحب تحفة الأطفال:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003095	"فالأول الإظهار قبل أحرف  للحلق ست رتبت فلتعرف
همز فهـاء ثم عين حاء  مهملتان ثم غين خــاء"	"فالأول الإظهار قبل أحرف  للحلق ست رتبت فلتعرف
همز فهـاء ثم عين حاء  مهملتان ثم غين خــاء"	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003096	سبب الإظهار	سبب الإظهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003097	بعد مخرج النون التي تخرج من طرف اللسان عن حروف الإظهار التي تخرج من مخرج الحلق فليس بين النون الساكنة والتنوين وحروف الإظهار تقارب أو تجانس يسوغ الإدغام أو الإخفاء	بعد مخرج النون التي تخرج من طرف اللسان عن حروف الإظهار التي تخرج من مخرج الحلق فليس بين النون الساكنة والتنوين وحروف الإظهار تقارب أو تجانس يسوغ الإدغام أو الإخفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003098	كيفية النطق به	كيفية النطق به	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003099	النطق بالنون أو التنوين ثم النطق بحرف من حروف الإظهار بعدهما من غير سكت أو فصل على النون أو التنوين ولا قطع بينهما ولا قلقلة ولا غنة وقد يقع الإظهار في النون الساكنة في كلمة أو كلمتين أما التنوين فلا يقع إلا في كلمتين	النطق بالنون أو التنوين ثم النطق بحرف من حروف الإظهار بعدهما من غير سكت أو فصل على النون أو التنوين ولا قطع بينهما ولا قلقلة ولا غنة وقد يقع الإظهار في النون الساكنة في كلمة أو كلمتين أما التنوين فلا يقع إلا في كلمتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003100	الحرف	الحرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003101	ولم يكن له كفوا أحد	ولم يكن له كفوا أحد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003102	سلام هي حتى مطلع الفجر	سلام هي حتى مطلع الفجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003103	وإنك لعلىٰ خلق عظيم	وإنك لعلىٰ خلق عظيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003104	إني ظننت أني ملاق حسابيه	إني ظننت أني ملاق حسابيه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003105	يا أيها الذين آمنوا لا تتولوا قوما غضب الله عليهم	يا أيها الذين آمنوا لا تتولوا قوما غضب الله عليهم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003106	من أي شيء خلقه	من أي شيء خلقه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003107	فمن أسلم فأولٰئك تحروا رشدا	فمن أسلم فأولٰئك تحروا رشدا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003108	إن هو إلا وحي يوحىٰ	إن هو إلا وحي يوحىٰ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003109	صراط الذين أنعمت عليهم	صراط الذين أنعمت عليهم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003110	فصل لربك وانحر	فصل لربك وانحر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003111	ونزعنا ما في صدورهم من غل إخوانا	ونزعنا ما في صدورهم من غل إخوانا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003112	ألا يعلم من خلق وهو اللطيف الخبير	ألا يعلم من خلق وهو اللطيف الخبير	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003113	القلب	القلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003114	لغة: التحويل	لغة: التحويل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003115	اصطلاحا: تحويل النون الساكنة أو التنوين ميما إذا جاء بعدها حرف الباء مع مراعاة الغنة أو الخفاء	اصطلاحا: تحويل النون الساكنة أو التنوين ميما إذا جاء بعدها حرف الباء مع مراعاة الغنة أو الخفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003116	لا نقول (الإقلاب) بل (القلب)؛ وذلك لأن صيغة (إفعال) لا تأتي إلا من (أفعل) مثل: أظهر وأخفى	لا نقول (الإقلاب) بل (القلب)؛ وذلك لأن صيغة (إفعال) لا تأتي إلا من (أفعل) مثل: أظهر وأخفى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003117	إظهار وإخفاء ولا يقال أقلب إقلاب لأنها من (قلب) وليس (أقلب)	إظهار وإخفاء ولا يقال أقلب إقلاب لأنها من (قلب) وليس (أقلب)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003118	حرفه: الباء	حرفه: الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003119	حرفه	حرفه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003120	والثالـث الإقلاب عند الـباء  ميما بغنة مع الإخفاء	والثالـث الإقلاب عند الـباء  ميما بغنة مع الإخفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003121	"قال صاحب تحفة الأطفال:
والثالـث الإقلاب عند الـباء  ميما بغنة مع الإخفاء"	"قال صاحب تحفة الأطفال:
والثالـث الإقلاب عند الـباء  ميما بغنة مع الإخفاء"	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003122	كيفية النطق به:	كيفية النطق به:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003123	لا بد من تحويل النون الساكنة أو التنوين إلى ميم بحيث لا يبقى أثر للنون الساكنة أو التنوين	لا بد من تحويل النون الساكنة أو التنوين إلى ميم بحيث لا يبقى أثر للنون الساكنة أو التنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003124	هكذا: من بعد تصبح ممبعد	هكذا: من بعد تصبح ممبعد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003125	إخفاء هذه الميم عند الباء	إخفاء هذه الميم عند الباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003126	إظهار الغنة التي هي صفة للميم المقلوبة لا للنون الساكنة أو التنوين	إظهار الغنة التي هي صفة للميم المقلوبة لا للنون الساكنة أو التنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003127	وعليه : فلا بد من القلب والإخفاء والغنة سبب القلب:	وعليه : فلا بد من القلب والإخفاء والغنة سبب القلب:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003128	إنه لما لم يحسن الإظهار بسبب العسر والكلفة في النطق بالنون الساكنة مظهرة ثم الإتيان بالباء ولما لم يتوفر سبب للإدغام؛ لبعد المخرجين حسن الإخفاء وليتم التوصل إليه تم قلب النون الساكنة والتنوين ميما لمشاركتها الباء في المخرج والنون في الغنة	إنه لما لم يحسن الإظهار بسبب العسر والكلفة في النطق بالنون الساكنة مظهرة ثم الإتيان بالباء ولما لم يتوفر سبب للإدغام؛ لبعد المخرجين حسن الإخفاء وليتم التوصل إليه تم قلب النون الساكنة والتنوين ميما لمشاركتها الباء في المخرج والنون في الغنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003129	في كلمة	في كلمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003130	في كلمتين	في كلمتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003131	بعد التنوين	بعد التنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003132	بعد نون التوكيد الخفيفة الملحقة بالتنوين	بعد نون التوكيد الخفيفة الملحقة بالتنوين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003133	(هذه الحالة وردت مرة واحدة في القرآن الكريم)	(هذه الحالة وردت مرة واحدة في القرآن الكريم)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003134	كلا ۖ لينبذن في الحطمة	كلا ۖ لينبذن في الحطمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003135	فقال أنبئوني بأسماء هٰؤلاء	فقال أنبئوني بأسماء هٰؤلاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003136	لله الأمر من قبل ومن بعد	لله الأمر من قبل ومن بعد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003137	وأما من بخل	وأما من بخل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003138	وكان الله سميعا بصيرا	وكان الله سميعا بصيرا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003139	والله عليم بذات الصدور	والله عليم بذات الصدور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003140	كلا لئن لم ينته لنسفعا بالناصية	كلا لئن لم ينته لنسفعا بالناصية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003141	الإدغام	الإدغام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003142	لغة: الإدخال	لغة: الإدخال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003143	الإدخال	الإدخال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003144	اصطلاحا: إدخال الحرف الأول في الثاني بحيث  يصبحان حرفا واحدا مشددا كالثاني	اصطلاحا: إدخال الحرف الأول في الثاني بحيث  يصبحان حرفا واحدا مشددا كالثاني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003145	ادخال الحرف الأول في الثاني بحيث يصبحان حرفا واحدا مشددا كالثاني	ادخال الحرف الأول في الثاني بحيث يصبحان حرفا واحدا مشددا كالثاني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003146	حروف الإدغام ستة:	حروف الإدغام ستة:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003147	الواو	الواو	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003148	الياء	الياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003149	النون	النون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003150	الميم	الميم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003151	الراء	الراء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003152	اللام	اللام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003153	وتجمعها كلمة (يرملون) والرمل هو: الإسراع في المشي	وتجمعها كلمة (يرملون) والرمل هو: الإسراع في المشي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003154	والثاني إدغام بستة أتت  في يرملون عندهم قد ثبتت    لكنها قسمان قسم يدغما  فيه بغنة بينمو علما   إلا إذا كانا بكلمة فلا  تدغم كدنيا ثم صنوان تلا   والثاني إدغام بغير غنة  في اللام والرا ثم كررنه	والثاني إدغام بستة أتت  في يرملون عندهم قد ثبتت    لكنها قسمان قسم يدغما  فيه بغنة بينمو علما   إلا إذا كانا بكلمة فلا  تدغم كدنيا ثم صنوان تلا   والثاني إدغام بغير غنة  في اللام والرا ثم كررنه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003155	أن يمزج الحرفان ويتكون منهما حرف واحد مشدد ليس كالحرف الأول بل كالحرف الثاني	أن يمزج الحرفان ويتكون منهما حرف واحد مشدد ليس كالحرف الأول بل كالحرف الثاني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003156	ينقسم الإدغام إلى قسمين وذلك بحسب مخرجه:	ينقسم الإدغام إلى قسمين وذلك بحسب مخرجه:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003157	من حيث الغنة	من حيث الغنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003158	من حيث الكمال والنقصان:	من حيث الكمال والنقصان:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003159	عند المزج بين القسمين السابقين:	عند المزج بين القسمين السابقين:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003160	من حيث الغنة	من حيث الغنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003161	تعريف الغنة:	تعريف الغنة:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003162	هو صوت جميل يخرج من الخيشوم يصاحب النون والميم ويقدر زمنه بمقدار حركتين	هو صوت جميل يخرج من الخيشوم يصاحب النون والميم ويقدر زمنه بمقدار حركتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003163	أنواع الإدغام:	أنواع الإدغام:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003164	الإدغام بغنة: حيث تدغم النون الساكنة أو التنوين بأحد حروف كلمة (ينمو) مع ظهور الغنة	الإدغام بغنة: حيث تدغم النون الساكنة أو التنوين بأحد حروف كلمة (ينمو) مع ظهور الغنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003165	الإدغام بغير غنة: حيث تدغم النون الساكنة أو التنوين بحرفي اللام أو الراء من غير غنة	الإدغام بغير غنة: حيث تدغم النون الساكنة أو التنوين بحرفي اللام أو الراء من غير غنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003166	من حيث الكمال والنقصان:	من حيث الكمال والنقصان:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003167	الإدغام الكامل:	الإدغام الكامل:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003168	إذا ذهب الحرف المدغم (النون أو التنوين) وصفته وهي (الغنة) سمي ذلك بالإدغام الكامل	إذا ذهب الحرف المدغم (النون أو التنوين) وصفته وهي (الغنة) سمي ذلك بالإدغام الكامل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003169	ويتحقق هذا: عند إدغام النون الساكنة والتنوين بحروف كلمة (لم نر)	ويتحقق هذا: عند إدغام النون الساكنة والتنوين بحروف كلمة (لم نر)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003170	الإدغام الناقص:	الإدغام الناقص:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003171	إذا ذهب الحرف وبقيت صفته وهي الغنة سمي ذلك بالإدغام الناقص	إذا ذهب الحرف وبقيت صفته وهي الغنة سمي ذلك بالإدغام الناقص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003172	وحروفه: الواو والياء (و ي)	وحروفه: الواو والياء (و ي)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003173	مع ملاحظة أن ما يسمع من غنة عند التقاء النون الساكنة أو التنوين بحرفي النون والميم (ن م) هو صفة للحرف الثاني أما الأول فقد اكتمل إدغامه	مع ملاحظة أن ما يسمع من غنة عند التقاء النون الساكنة أو التنوين بحرفي النون والميم (ن م) هو صفة للحرف الثاني أما الأول فقد اكتمل إدغامه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003174	عند المزج بين القسمين السابقين:	عند المزج بين القسمين السابقين:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003175	الإدغام الكامل بغير غنة: مع اللام والراء	الإدغام الكامل بغير غنة: مع اللام والراء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003176	الإدغام الكامل بغنة: مع النون والميم	الإدغام الكامل بغنة: مع النون والميم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003177	الإدغام الناقص بغنة: مع الواو والياء	الإدغام الناقص بغنة: مع الواو والياء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003178	علة الإدغام وعلة الغنة:	علة الإدغام وعلة الغنة:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003179	علة الإدغام: التماثل بين النون الساكنة والتنوين والنون التي بعدها والتقارب بين النون الساكنة والتنوين وباقي الحروف	علة الإدغام: التماثل بين النون الساكنة والتنوين والنون التي بعدها والتقارب بين النون الساكنة والتنوين وباقي الحروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003180	وعلة الغنة: انقلاب التنوين إلى حرف كما في الميم والنون وهو عند الواو والياء فيه دلالة على الحرف المدغم	وعلة الغنة: انقلاب التنوين إلى حرف كما في الميم والنون وهو عند الواو والياء فيه دلالة على الحرف المدغم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003181	أما عدم الغنة في اللام والراء فعلته أن النون والتنوين قلبا حرفا ليس فيه غنة	أما عدم الغنة في اللام والراء فعلته أن النون والتنوين قلبا حرفا ليس فيه غنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003182	عاملة ناصبة	عاملة ناصبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003183	 كانوا قليلا من الليل ما يهجعون	 كانوا قليلا من الليل ما يهجعون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003184	وما عند الله خير وأبقىٰ للذين آمنوا وعلىٰ ربهم يتوكلون	وما عند الله خير وأبقىٰ للذين آمنوا وعلىٰ ربهم يتوكلون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003185	ويوم تقوم الساعة يومئذ يخسر المبطلون	ويوم تقوم الساعة يومئذ يخسر المبطلون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003186	نزلا من غفور رحيم	نزلا من غفور رحيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003187	قل إني أمرت أن أعبد الله مخلصا له الدين	قل إني أمرت أن أعبد الله مخلصا له الدين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003188	ولن نشرك	ولن نشرك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003189	ولقد يسرنا القرآن للذكر فهل من مدكر	ولقد يسرنا القرآن للذكر فهل من مدكر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003190	ولئن اتبعت أهواءهم بعدما جاءك من العلم ما لك من الله من ولي ولا واق	ولئن اتبعت أهواءهم بعدما جاءك من العلم ما لك من الله من ولي ولا واق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003191	فذكر بالقرآن من يخاف وعيد	فذكر بالقرآن من يخاف وعيد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003192	كلوا من رزق ربكم واشكروا له	كلوا من رزق ربكم واشكروا له	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003193	وأنهار من لبن لم يتغير طعمه	وأنهار من لبن لم يتغير طعمه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003194	أمثلة على المستثنيات بحكم الإدغام في القرآن الكريم:	أمثلة على المستثنيات بحكم الإدغام في القرآن الكريم:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003195	يمتنع الإدغام إذا اجتمعت النون الساكنة مع حرف من حروف كلمة (ينمو) في كلمة واحدة ويسمى عندها الحكم بالإظهار المطلق	يمتنع الإدغام إذا اجتمعت النون الساكنة مع حرف من حروف كلمة (ينمو) في كلمة واحدة ويسمى عندها الحكم بالإظهار المطلق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003196	المثال	المثال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003197	ومن النخل من طلعها قنوان دانية	ومن النخل من طلعها قنوان دانية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003198	صفا كأنهم بنيان مرصوص	صفا كأنهم بنيان مرصوص	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003199	صنوان وغير صنوان يسقىٰ بماء واحد	صنوان وغير صنوان يسقىٰ بماء واحد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003200	وما الحياة الدنيا إلا متاع الغرور	وما الحياة الدنيا إلا متاع الغرور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003201	الكلمة	الكلمة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003202	قنوان	قنوان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003203	بنيان	بنيان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003204	صنوان	صنوان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003205	الدنيا	الدنيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003206	وعلة الإظهار هنا: وقوع التباس في المعنى إذا نطقنا: صوان ديا بيان قوان	وعلة الإظهار هنا: وقوع التباس في المعنى إذا نطقنا: صوان ديا بيان قوان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003207	يستثنى من إدغام النون الساكنة في الواو:	يستثنى من إدغام النون الساكنة في الواو:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003208	يس * والقرآن الحكيم	يس * والقرآن الحكيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003209	ن ۚ والقلم وما يسطرون	ن ۚ والقلم وما يسطرون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003210	وذلك لأن كلا منهما اسم للسورة التي بدأت بها فإن حقها الفصل عما بعدها ولا يتحقق ذلك بالإدغام بل بالإظهار	وذلك لأن كلا منهما اسم للسورة التي بدأت بها فإن حقها الفصل عما بعدها ولا يتحقق ذلك بالإدغام بل بالإظهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003211	يستثنى أيضا إدغام النون الساكنة بحرف الراء في قوله تعالى: كلا إذا بلغت التراقي * وقيل من ۜ راق وذلك بسبب السكت	يستثنى أيضا إدغام النون الساكنة بحرف الراء في قوله تعالى: كلا إذا بلغت التراقي * وقيل من ۜ راق وذلك بسبب السكت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003212	الإخفاء	الإخفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003213	لغة: الستر	لغة: الستر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003214	الستر	الستر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003215	اصطلاحا: النطق بالحرف المخفي في حالة متوسطة بين الإظهار والإدغام مع مراعاة الغنة	اصطلاحا: النطق بالحرف المخفي في حالة متوسطة بين الإظهار والإدغام مع مراعاة الغنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003216	وعدد حروف الإخفاء خمسة عشر حرفا مجموعة في بيت الشعر الآتي:	وعدد حروف الإخفاء خمسة عشر حرفا مجموعة في بيت الشعر الآتي:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003217	صف ذا ثنا كم جاد شخص قد سما دم طيبا زد في تقى ضع ظالما	صف ذا ثنا كم جاد شخص قد سما دم طيبا زد في تقى ضع ظالما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003218	حروف الإخفاء:	حروف الإخفاء:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003219	الصاد	الصاد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003220	الذال	الذال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003221	الثاء	الثاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003222	الكاف	الكاف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003223	الجيم	الجيم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003224	الشين	الشين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003225	القاف	القاف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003226	السين	السين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003227	الدال	الدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003228	الطاء	الطاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003229	الزاي	الزاي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003230	الفاء	الفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003231	التاء	التاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003232	الضاد	الضاد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003233	الظاء	الظاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003234	لتطبيق حكم الإخفاء لا بد من النطق بالنون في حالة متوسطة بين الإظهار والإدغام مثال:	لتطبيق حكم الإخفاء لا بد من النطق بالنون في حالة متوسطة بين الإظهار والإدغام مثال:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003235	كلمة (أنذر) لا نقول: أنذر كالإظهار	كلمة (أنذر) لا نقول: أنذر كالإظهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003236	ولا نقول: أذر كالإدغام	ولا نقول: أذر كالإدغام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003237	ولتحقق النطق بالإخفاء: لا بد من ترك فرجة بين طرف اللسان ولثة الثنايا العليا مع مراعاة الغنة	ولتحقق النطق بالإخفاء: لا بد من ترك فرجة بين طرف اللسان ولثة الثنايا العليا مع مراعاة الغنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003238	الغنة المرققة: إذا جاءت بعد النون الحروف التالية: ذ ث ك ج ش س د ز ف ت	الغنة المرققة: إذا جاءت بعد النون الحروف التالية: ذ ث ك ج ش س د ز ف ت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003239	مخرج حرف الدال	مخرج حرف الدال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003240	الغنة المفخمة: إذا جاءت بعد النون الحروف التالية: (ص ض ط ظ ق) ولتحقيق غنة الإخفاء المفخمة لا بد من رفع أقصى اللسان عند النطق بها	الغنة المفخمة: إذا جاءت بعد النون الحروف التالية: (ص ض ط ظ ق) ولتحقيق غنة الإخفاء المفخمة لا بد من رفع أقصى اللسان عند النطق بها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003241	مخرج حرف القاف	مخرج حرف القاف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003242	مراتب الإخفاء	مراتب الإخفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003243	وهي ثلاثة مراتب	وهي ثلاثة مراتب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003244	بالنسبة إلى قرب مخرج الحرف لحرف النون أو بعده:	بالنسبة إلى قرب مخرج الحرف لحرف النون أو بعده:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003245	أقرب الحروف إلى النون من حيث المخرج: حرف الطاء والدال والتاء	أقرب الحروف إلى النون من حيث المخرج: حرف الطاء والدال والتاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003246	أبعد الحروف عن النون من حيث المخرج: حرف القاف والكاف	أبعد الحروف عن النون من حيث المخرج: حرف القاف والكاف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003247	أوسط الحروف بالنسبة للنون من حيث المخرج: باقي حروف الإخفاء	أوسط الحروف بالنسبة للنون من حيث المخرج: باقي حروف الإخفاء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003248	ملاحظات	ملاحظات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003249	سمي الإخفاء بهذا الاسم لتحقق إخفاء النون الساكنة والتنوين عند حروفه وسمي حقيقيا لأنه متحقق في النون الساكنة والتنوين أكثر منه في الميم الساكنة	سمي الإخفاء بهذا الاسم لتحقق إخفاء النون الساكنة والتنوين عند حروفه وسمي حقيقيا لأنه متحقق في النون الساكنة والتنوين أكثر منه في الميم الساكنة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003250	النون الساكنة في حالة الإخفاء قد يسبقها فتح مثل: عنكم أو ضم مثل: كنتم أو كسر مثل: منكم ولذلك لا بد من الانتباه إلى عدم إشباع الحركات حتى لا يتولد عنها حرف؛ عانكم كونتم مينكم	النون الساكنة في حالة الإخفاء قد يسبقها فتح مثل: عنكم أو ضم مثل: كنتم أو كسر مثل: منكم ولذلك لا بد من الانتباه إلى عدم إشباع الحركات حتى لا يتولد عنها حرف؛ عانكم كونتم مينكم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003251	كلمتين كلمة كلمتين	كلمتين كلمة كلمتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003252	الحروف	الحروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003253	 ولمن صبر وغفر إن ذٰلك لمن عزم الأمور 	 ولمن صبر وغفر إن ذٰلك لمن عزم الأمور 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003254	 بل هم عن ذكر ربهم معرضون 	 بل هم عن ذكر ربهم معرضون 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003255	 كلوا من ثمره إذا أثمر 	 كلوا من ثمره إذا أثمر 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003256	 حتىٰ إذا فتحت يأجوج ومأجوج وهم من كل حدب ينسلون 	 حتىٰ إذا فتحت يأجوج ومأجوج وهم من كل حدب ينسلون 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003257	 من جاء بالحسنة فله عشر أمثالها ۖ 	 من جاء بالحسنة فله عشر أمثالها ۖ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003258	 ما يفعل الله بعذابكم إن شكرتم وآمنتم ۚ   	 ما يفعل الله بعذابكم إن شكرتم وآمنتم ۚ   	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003259	 وكان الله شاكرا عليما 	 وكان الله شاكرا عليما 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003260	 ولقد كذب الذين من قبلهم فكيف كان نكير 	 ولقد كذب الذين من قبلهم فكيف كان نكير 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003261	 علم أن سيكون منكم مرضىٰ ۙ 	 علم أن سيكون منكم مرضىٰ ۙ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003262	 ليس لها من دون الله كاشفة 	 ليس لها من دون الله كاشفة 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003263	 إنا خلقناهم من طين لازب 	 إنا خلقناهم من طين لازب 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003264	 فإن زللتم من بعد ما جاءتكم البينات فاعلموا أن الله عزيز حكيم 	 فإن زللتم من بعد ما جاءتكم البينات فاعلموا أن الله عزيز حكيم 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003265	 وربك أعلم بمن في السماوات والأرض 	 وربك أعلم بمن في السماوات والأرض 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003266	 إن ربك هو أعلم بمن ضل عن سبيله وهو أعلم بالمهتدين 	 إن ربك هو أعلم بمن ضل عن سبيله وهو أعلم بالمهتدين 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003267	 يا أيها الذين آمنوا عليكم أنفسكم ۖ لا يضركم من ضل إذا اهتديتم ۚ 	 يا أيها الذين آمنوا عليكم أنفسكم ۖ لا يضركم من ضل إذا اهتديتم ۚ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003268	 ولينصرن الله من ينصره 	 ولينصرن الله من ينصره 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003269	 وأنذر عشيرتك الأقربين 	 وأنذر عشيرتك الأقربين 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003270	 الله يعلم ما تحمل كل أنثىٰ 	 الله يعلم ما تحمل كل أنثىٰ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003271	 واتقوا فتنة لا تصيبن الذين ظلموا منكم خاصة 	 واتقوا فتنة لا تصيبن الذين ظلموا منكم خاصة 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003272	 وكذٰلك ننجي المؤمنين 	 وكذٰلك ننجي المؤمنين 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003273	 وينشئ السحاب الثقال 	 وينشئ السحاب الثقال 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003274	 ثم ارجع البصر كرتين ينقلب إليك البصر خاسئا 	 ثم ارجع البصر كرتين ينقلب إليك البصر خاسئا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003275	 سنقرئك فلا تنسىٰ 	 سنقرئك فلا تنسىٰ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003276	 ومن الناس من يتخذ من دون الله أندادا يحبونهم كحب الله ۖ 	 ومن الناس من يتخذ من دون الله أندادا يحبونهم كحب الله ۖ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003277	 هٰذا كتابنا ينطق عليكم بالحق ۚ 	 هٰذا كتابنا ينطق عليكم بالحق ۚ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003278	 وبالحق أنزلناه وبالحق نزل 	 وبالحق أنزلناه وبالحق نزل 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003279	 يسألونك عن الأنفال ۖ 	 يسألونك عن الأنفال ۖ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003280	 وطلح منضود 	 وطلح منضود 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003281	 فلينظر الإنسان إلىٰ طعامه 	 فلينظر الإنسان إلىٰ طعامه 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003282	 من المؤمنين رجال صدقوا ما عاهدوا الله عليه ۖ 	 من المؤمنين رجال صدقوا ما عاهدوا الله عليه ۖ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003283	 ولا تقولن لشيء إني فاعل ذٰلك غدا 	 ولا تقولن لشيء إني فاعل ذٰلك غدا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003284	 وأنزلنا من المعصرات ماء ثجاجا 	 وأنزلنا من المعصرات ماء ثجاجا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003285	 ياأيها الذين آمنوا اذكروا الله ذكرا كثيرا 	 ياأيها الذين آمنوا اذكروا الله ذكرا كثيرا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003286	 وكان الإنسان أكثر شيء جدلا 	 وكان الإنسان أكثر شيء جدلا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003287	 إن الذين كفروا بآيات الله لهم عذاب شديد ۗ 	 إن الذين كفروا بآيات الله لهم عذاب شديد ۗ 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003288	 وما هو بقول شاعر ۚ قليلا ما تؤمنون 	 وما هو بقول شاعر ۚ قليلا ما تؤمنون 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003289	 فليتقوا الله وليقولوا قولا سديدا 	 فليتقوا الله وليقولوا قولا سديدا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003290	 أئفكا آلهة دون الله تريدون 	 أئفكا آلهة دون الله تريدون 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003291	 ومن الليل فاسجد له وسبحه ليلا طويلا 	 ومن الليل فاسجد له وسبحه ليلا طويلا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003292	 يوم ينفخ في الصور ۚ ونحشر المجرمين يومئذ زرقا 	 يوم ينفخ في الصور ۚ ونحشر المجرمين يومئذ زرقا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003293	 قل أغير الله أتخذ وليا فاطر السماوات والأرض 	 قل أغير الله أتخذ وليا فاطر السماوات والأرض 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003294	 ومن أعرض عن ذكري فإن له معيشة ضنكا 	 ومن أعرض عن ذكري فإن له معيشة ضنكا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003295	 فلا تمار فيهم إلا مراء ظاهرا 	 فلا تمار فيهم إلا مراء ظاهرا 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003296	النون الساكنة (كلمة)	النون الساكنة (كلمة)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003297	النون الساكنة (كلمتين)	النون الساكنة (كلمتين)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003298	أحكام الميم والنون المشددتين	أحكام الميم والنون المشددتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003299	هو أن يأتي حرفان متماثلان أولهما ساكن والثاني متحرك وقد أدغم الأول في الثاني فصارا حرفا واحدا مشددا ويكتب هكذا (ن) (م)	هو أن يأتي حرفان متماثلان أولهما ساكن والثاني متحرك وقد أدغم الأول في الثاني فصارا حرفا واحدا مشددا ويكتب هكذا (ن) (م)	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003300	والميم والنون المشددتان قد تكونان متوسطتين أو متطرفتين وقد تأتيان في اسم أو فعل أو حرف	والميم والنون المشددتان قد تكونان متوسطتين أو متطرفتين وقد تأتيان في اسم أو فعل أو حرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003301	قال صاحب التحفة: وغن ميما ثم نونا شددا وسم كلا حرف غنة بدا	قال صاحب التحفة: وغن ميما ثم نونا شددا وسم كلا حرف غنة بدا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003302	وغن ميما ثم نونا شددا وسم كلا حرف غنة بدا	وغن ميما ثم نونا شددا وسم كلا حرف غنة بدا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003303	إذا شددت النون والميم وجب إظهار الغنة فيهما عند النطق بهما بمقدار حركتين ويطلق على كل منهما في هذه الحالة حرف غنة مشدد؛ وذلك لأن الغنة صفة لازمة للميم والنون	إذا شددت النون والميم وجب إظهار الغنة فيهما عند النطق بهما بمقدار حركتين ويطلق على كل منهما في هذه الحالة حرف غنة مشدد؛ وذلك لأن الغنة صفة لازمة للميم والنون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003304	المثال	المثال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003305	 ولقد زينا السماء الدنيا بمصابيح 	 ولقد زينا السماء الدنيا بمصابيح 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003306	 إني ظننت أني ملاق حسابيه 	 إني ظننت أني ملاق حسابيه 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003307	 ألا يظن أولٰئك أنهم مبعوثون 	 ألا يظن أولٰئك أنهم مبعوثون 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003308	 فأما ثمود فأهلكوا بالطاغية 	 فأما ثمود فأهلكوا بالطاغية 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003309	 فإن لم يكن له ولد وورثه أبواه فلأمه الثلث 	 فإن لم يكن له ولد وورثه أبواه فلأمه الثلث 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003310	 فأمه هاوية 	 فأمه هاوية 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003311	الشكل	الشكل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003312	إن مع ن	إن مع ن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003313	إن مع ن	إن مع ن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003314	إن مع ن	إن مع ن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003315	إم مع م	إم مع م	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003316	إم مع م	إم مع م	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003317	إم مع م	إم مع م	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003318	الحالة	الحالة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003319	حرف النون المشدد المفتوح	حرف النون المشدد المفتوح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003320	حرف النون المشدد المكسور	حرف النون المشدد المكسور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003321	حرف النون المشدد المضموم	حرف النون المشدد المضموم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003322	حرف الميم المشدد المفتوح	حرف الميم المشدد المفتوح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003323	حرف الميم المشدد المكسور	حرف الميم المشدد المكسور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003324	حرف الميم المشدد المضموم	حرف الميم المشدد المضموم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003325	Wellington	Wellington	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003326	Yaren	Yaren	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003327	إذا زلزلت الأرض زلزالها	إذا زلزلت الأرض زلزالها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003328	وأخرجت الأرض أثقالها	وأخرجت الأرض أثقالها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003329	وقال الإنسان مالها	وقال الإنسان مالها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003330	يوم إذن تحدث أخبارها	يوم إذن تحدث أخبارها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003331	بأن ربك أوحى لها	بأن ربك أوحى لها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003332	يوم إذن يصدر الناس أشتاتا ليرو أعمالهم	يوم إذن يصدر الناس أشتاتا ليرو أعمالهم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003333	فمن يعمل مثقال ذرة خيرا يره	فمن يعمل مثقال ذرة خيرا يره	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003334	ومن يعمل مثقال ذرة شرا يره	ومن يعمل مثقال ذرة شرا يره	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003335	سورة الفاتحة الشيخ يتلو والطفل يعيد	سورة الفاتحة الشيخ يتلو والطفل يعيد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003336	Effict Background	Effict Background	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003337	Effict Button Start Sound	Effict Button Start Sound	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003338	Effict Buzz	Effict Buzz	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003339	Effict Camel Slide	Effict Camel Slide	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003340	Effict Camera Shutter Click-08	Effict Camera Shutter Click-08	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003341	Effict Click	Effict Click	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003342	Effict Click Help	Effict Click Help	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003343	Effict Correct	Effict Correct	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003344	Effict Error	Effict Error	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003345	Effict Help	Effict Help	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003346	Effict Slide 1	Effict Slide 1	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003347	Effict Slide 2	Effict Slide 2	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003348	Effict Win	Effict Win	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003349	بحيرة الأوراس	بحيرة الأوراس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003350	الشتاء قادم إنه موسم هجرة طائر الأوراس من الشمال	الشتاء قادم إنه موسم هجرة طائر الأوراس من الشمال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003351	أعيش في هذه البحيرة الجميلة القارب بيتي وطائر الأوراس صديقي	أعيش في هذه البحيرة الجميلة القارب بيتي وطائر الأوراس صديقي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003352	أنظر إلى السماء التي تملؤها طيور الأوراس البيضاء إنها تحلق وترفرف بأجنحتها راسمة أجمل لوحة في السماء الواسعة	أنظر إلى السماء التي تملؤها طيور الأوراس البيضاء إنها تحلق وترفرف بأجنحتها راسمة أجمل لوحة في السماء الواسعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003353	تتمايل طيور الأوراس والبجع والإوز بفرح قالت أمي: ما أجمل أن نقضي الليل على ضفة البحيرة وهذه الطيور تشدو أعذب الألحان!	تتمايل طيور الأوراس والبجع والإوز بفرح قالت أمي: ما أجمل أن نقضي الليل على ضفة البحيرة وهذه الطيور تشدو أعذب الألحان!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003354	على الرغم من ذلك لم أسمع أي شيء! كان عالميأياميكالهواء بلا صوت بقيت طوال الشتاء أراقب رقصات الأوراس بين بعضها	على الرغم من ذلك لم أسمع أي شيء! كان عالميأياميكالهواء بلا صوت بقيت طوال الشتاء أراقب رقصات الأوراس بين بعضها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003355	قارب فصل الشتاء على الانتهاء وبدأت طيور الأوراس رحلتها بالعودة إلى الشمال بقيت أراقبها وأنا حزينة لفراقها ولكن ما حدث أن طيرا من هذا السرب وقع من السماء فجأة	قارب فصل الشتاء على الانتهاء وبدأت طيور الأوراس رحلتها بالعودة إلى الشمال بقيت أراقبها وأنا حزينة لفراقها ولكن ما حدث أن طيرا من هذا السرب وقع من السماء فجأة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003356	سقط الطائر بين الشجيرات كان يتألم بشدة وحاول تحريك جناحيه بيأس	سقط الطائر بين الشجيرات كان يتألم بشدة وحاول تحريك جناحيه بيأس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003357	اقتربت منه بهدوء ورأيت جناحه ينزف دما حاولت تهدئته ثم حملته معي كي آخذه إلى المنزل	اقتربت منه بهدوء ورأيت جناحه ينزف دما حاولت تهدئته ثم حملته معي كي آخذه إلى المنزل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003358	وصلت القارب رآني أبي أحمل الأوراس الجريح انطلقنا مسرعين بالقارب إلى شاطئ البحيرة الهادئة	وصلت القارب رآني أبي أحمل الأوراس الجريح انطلقنا مسرعين بالقارب إلى شاطئ البحيرة الهادئة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003359	قامت أمي بتضميد جرح الأوراس قال أبي: يجب أن نعتني به حتى يبرأ جرحه	قامت أمي بتضميد جرح الأوراس قال أبي: يجب أن نعتني به حتى يبرأ جرحه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003360	لم يلبث الأوراس أن تحسن ولكنه لم يغادر البحيرة ولم يحلق بعيدا وإنما بقي يحوم حول قاربنا وكأنه فرد من عائلتنا	لم يلبث الأوراس أن تحسن ولكنه لم يغادر البحيرة ولم يحلق بعيدا وإنما بقي يحوم حول قاربنا وكأنه فرد من عائلتنا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003361	بداية الربيع وضع الأوراس بيضتين كبيرتين «كم هما جميلتان هاتان البيضتان! قالت أمي	بداية الربيع وضع الأوراس بيضتين كبيرتين «كم هما جميلتان هاتان البيضتان! قالت أمي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003362	فقست البيضتان فخرج منهما فرخا أوراس جميلان سعدنا جدا بالعائلة الجديدة	فقست البيضتان فخرج منهما فرخا أوراس جميلان سعدنا جدا بالعائلة الجديدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003363	بقيت هذه السعادة تغمرنا حتى جاء اليوم الذي رحلت فيه الأوراس الأم مع صغارها قررت تعلم حركات الرقص الجميلة	بقيت هذه السعادة تغمرنا حتى جاء اليوم الذي رحلت فيه الأوراس الأم مع صغارها قررت تعلم حركات الرقص الجميلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003364	تعلمت رقصة طيور الأوراس حتى أتقنتها	تعلمت رقصة طيور الأوراس حتى أتقنتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003365	أشعر كما لو أن العالم بأسره يصفق لي وأنا أتمايل كطيور الأوراس وفي كل مرة أقوم بهذه الرقصة أحبها أكثر ويزداد حبي لطيور الأوراس كذلك	أشعر كما لو أن العالم بأسره يصفق لي وأنا أتمايل كطيور الأوراس وفي كل مرة أقوم بهذه الرقصة أحبها أكثر ويزداد حبي لطيور الأوراس كذلك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003366	بحيرة الأوراس خاص بالقصة 1	بحيرة الأوراس خاص بالقصة 1	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003367	بحيرة الأوراس خاص بالقصة 2	بحيرة الأوراس خاص بالقصة 2	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003368	بحيرة الأوراس	بحيرة الأوراس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003369	الشتاء قادم إنه موسم هجرة طائر الأوراس من الشمال	الشتاء قادم إنه موسم هجرة طائر الأوراس من الشمال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003370	أعيش في هذه البحيرة الجميلة القارب بيتي وطائر الأوراس صديقي	أعيش في هذه البحيرة الجميلة القارب بيتي وطائر الأوراس صديقي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003371	أنظر إلى السماء التي تملؤها طيور الأوراس البيضاء إنها تحلق وترفرف بأجنحتها راسمة أجمل لوحة في السماء الواسعة	أنظر إلى السماء التي تملؤها طيور الأوراس البيضاء إنها تحلق وترفرف بأجنحتها راسمة أجمل لوحة في السماء الواسعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003372	تتمايل طيور الأوراس والبجع والإوز بفرح قالت أمي: ما أجمل أن نقضي الليل على ضفة البحيرة وهذه الطيور تشدو أعذب الألحان!	تتمايل طيور الأوراس والبجع والإوز بفرح قالت أمي: ما أجمل أن نقضي الليل على ضفة البحيرة وهذه الطيور تشدو أعذب الألحان!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003373	على الرغم من ذلك لم أسمع أي شيء! كان عالميأياميكالهواء بلا صوت بقيت طوال الشتاء أراقب رقصات الأوراس بين بعضها	على الرغم من ذلك لم أسمع أي شيء! كان عالميأياميكالهواء بلا صوت بقيت طوال الشتاء أراقب رقصات الأوراس بين بعضها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003374	قارب فصل الشتاء على الانتهاء وبدأت طيور الأوراس رحلتها بالعودة إلى الشمال بقيت أراقبها وأنا حزينة لفراقها ولكن ما حدث أن طيرا من هذا السرب وقع من السماء فجأة	قارب فصل الشتاء على الانتهاء وبدأت طيور الأوراس رحلتها بالعودة إلى الشمال بقيت أراقبها وأنا حزينة لفراقها ولكن ما حدث أن طيرا من هذا السرب وقع من السماء فجأة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003375	سقط الطائر بين الشجيرات كان يتألم بشدة وحاول تحريك جناحيه بيأس	سقط الطائر بين الشجيرات كان يتألم بشدة وحاول تحريك جناحيه بيأس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003376	اقتربت منه بهدوء ورأيت جناحه ينزف دما حاولت تهدئته ثم حملته معي كي آخذه إلى المنزل	اقتربت منه بهدوء ورأيت جناحه ينزف دما حاولت تهدئته ثم حملته معي كي آخذه إلى المنزل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003377	وصلت القارب رآني أبي أحمل الأوراس الجريح انطلقنا مسرعين بالقارب إلى شاطئ البحيرة الهادئة	وصلت القارب رآني أبي أحمل الأوراس الجريح انطلقنا مسرعين بالقارب إلى شاطئ البحيرة الهادئة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003378	قامت أمي بتضميد جرح الأوراس قال أبي: يجب أن نعتني به حتى يبرأ جرحه	قامت أمي بتضميد جرح الأوراس قال أبي: يجب أن نعتني به حتى يبرأ جرحه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003379	لم يلبث الأوراس أن تحسن ولكنه لم يغادر البحيرة ولم يحلق بعيدا وإنما بقي يحوم حول قاربنا وكأنه فرد من عائلتنا	لم يلبث الأوراس أن تحسن ولكنه لم يغادر البحيرة ولم يحلق بعيدا وإنما بقي يحوم حول قاربنا وكأنه فرد من عائلتنا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003380	بداية الربيع وضع الأوراس بيضتين كبيرتين «كم هما جميلتان هاتان البيضتان! قالت أمي	بداية الربيع وضع الأوراس بيضتين كبيرتين «كم هما جميلتان هاتان البيضتان! قالت أمي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003381	فقست البيضتان فخرج منهما فرخا أوراس جميلان سعدنا جدا بالعائلة الجديدة	فقست البيضتان فخرج منهما فرخا أوراس جميلان سعدنا جدا بالعائلة الجديدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003382	بقيت هذه السعادة تغمرنا حتى جاء اليوم الذي رحلت فيه الأوراس الأم مع صغارها قررت تعلم حركات الرقص الجميلة	بقيت هذه السعادة تغمرنا حتى جاء اليوم الذي رحلت فيه الأوراس الأم مع صغارها قررت تعلم حركات الرقص الجميلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003383	تعلمت رقصة طيور الأوراس حتى أتقنتها	تعلمت رقصة طيور الأوراس حتى أتقنتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003384	أشعر كما لو أن العالم بأسره يصفق لي وأنا أتمايل كطيور الأوراس وفي كل مرة أقوم بهذه الرقصة أحبها أكثر ويزداد حبي لطيور الأوراس كذلك	أشعر كما لو أن العالم بأسره يصفق لي وأنا أتمايل كطيور الأوراس وفي كل مرة أقوم بهذه الرقصة أحبها أكثر ويزداد حبي لطيور الأوراس كذلك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003385	بحيرة الأوراس خاص بالقصة 1	بحيرة الأوراس خاص بالقصة 1	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003386	بحيرة الأوراس خاص بالقصة 2	بحيرة الأوراس خاص بالقصة 2	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003387	قطة الخزف	قطة الخزف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003388	جلست قطة الخزف البيضاء على الشرفة تراقب نسيم الربيع يداعب أوراق الأشجار والأزهار أجاب النسيم: أنا ذاهب إلى حقول أزهار الكانولا كي نلعب معا  كم هي محظوظة أزهار الكانولا! » قالت قطة الخزفقطة صغيرة كانت تستمع إلى الحديث تحت الشرفةأيها النسيم إلى أين أنت ذاهب؟ » سألت قطة الخزف	جلست قطة الخزف البيضاء على الشرفة تراقب نسيم الربيع يداعب أوراق الأشجار والأزهار أجاب النسيم: أنا ذاهب إلى حقول أزهار الكانولا كي نلعب معا  كم هي محظوظة أزهار الكانولا! » قالت قطة الخزفقطة صغيرة كانت تستمع إلى الحديث تحت الشرفةأيها النسيم إلى أين أنت ذاهب؟ » سألت قطة الخزف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003389	 ياااه لم أر في حياتي شيئا كهذا قطة لا تتحرك وعليها زخارف أيضا! » قالت القطة الصغيرة	 ياااه لم أر في حياتي شيئا كهذا قطة لا تتحرك وعليها زخارف أيضا! » قالت القطة الصغيرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003390	تمايلت الأشجار قرب الشرفة ضاحكة وقالت: أنت قطة حقيقية وهي قطة من الخزف أنتما لا تتشابهان! مضت القطة الصغيرة تلعب وتلهو في الحقل تمتمت قطة الخزف«كم هذا مزعج! لا أستطيع اللعب مع القطط والفراشات »	تمايلت الأشجار قرب الشرفة ضاحكة وقالت: أنت قطة حقيقية وهي قطة من الخزف أنتما لا تتشابهان! مضت القطة الصغيرة تلعب وتلهو في الحقل تمتمت قطة الخزف«كم هذا مزعج! لا أستطيع اللعب مع القطط والفراشات »	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003391	في المساء وعلى ضوء القمر جلست القطة الصغيرة تغني هي وصديقاتها	في المساء وعلى ضوء القمر جلست القطة الصغيرة تغني هي وصديقاتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003392	في الليلة التالية وقفت القطة الصغيرة تحت النافذة مخاطبة قطة الخزف: مياو مياو سآخذك معي «سنشاهد حقول الكانولا القطط تحب تلك الأزهار الذهبية » هل أنت موافقة؟ قالت القطة الصغيرة اهتزت قطة الخزف فرحا	في الليلة التالية وقفت القطة الصغيرة تحت النافذة مخاطبة قطة الخزف: مياو مياو سآخذك معي «سنشاهد حقول الكانولا القطط تحب تلك الأزهار الذهبية » هل أنت موافقة؟ قالت القطة الصغيرة اهتزت قطة الخزف فرحا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003393	انطلقت القطتان تغمرهما السعادة حملهما النسيم على زهرة الكانولا إلى مكان بعيد	انطلقت القطتان تغمرهما السعادة حملهما النسيم على زهرة الكانولا إلى مكان بعيد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003394	بدت قطة الخزف سعيدة جدا وهي ترى ضوء القمر يتلألأ على جسمها الخزفي «أنت سعيدة الآن وستكونين أكثر سعادة عندما تصبحين قطة حقيقية مثلي » قالت القطة الصغيرة	بدت قطة الخزف سعيدة جدا وهي ترى ضوء القمر يتلألأ على جسمها الخزفي «أنت سعيدة الآن وستكونين أكثر سعادة عندما تصبحين قطة حقيقية مثلي » قالت القطة الصغيرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003395	وصلت القطتان إلى مدينة الخزف تعجبت قطة الخزف: ما هذا المكان! ولماذا نحن هنا؟	وصلت القطتان إلى مدينة الخزف تعجبت قطة الخزف: ما هذا المكان! ولماذا نحن هنا؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003396	أيها الجد أيها الجد ساعدني كي تصبح صديقتي قطة حقيقية » قالت القطة الصغيرة صانع الخزف كان مشغولا جدا ولم يسمع حديث القطة	أيها الجد أيها الجد ساعدني كي تصبح صديقتي قطة حقيقية » قالت القطة الصغيرة صانع الخزف كان مشغولا جدا ولم يسمع حديث القطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003397	أخرج الخزاف قطة خزفية جديدة من الفرن وبدأ يلونها بألوان جميلة هيا نذهب » قالت القطة الصغيرة «يبدو أن صانع الخزف لن يساعدنا في تحويلك إلى قطة حقيقية!	أخرج الخزاف قطة خزفية جديدة من الفرن وبدأ يلونها بألوان جميلة هيا نذهب » قالت القطة الصغيرة «يبدو أن صانع الخزف لن يساعدنا في تحويلك إلى قطة حقيقية!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003398	غادرت القطة الصغيرة وقطة الخزف المتجر	غادرت القطة الصغيرة وقطة الخزف المتجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003399	فجأة قفزت القطة الصغيرة قائلة: قد تصبح قطط الخزف حقيقية إذا انكسر الخزف الذي يغطي جسمها هيا بسرعة سوف تصبحين قطة حقيقية مثلي	فجأة قفزت القطة الصغيرة قائلة: قد تصبح قطط الخزف حقيقية إذا انكسر الخزف الذي يغطي جسمها هيا بسرعة سوف تصبحين قطة حقيقية مثلي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003400	 «ستقفزين من هناأغمضي عينيك إن كنت تشعرين بالخوف واحد اثنان ثلاثة	 «ستقفزين من هناأغمضي عينيك إن كنت تشعرين بالخوف واحد اثنان ثلاثة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003401	فتحت القطة البيضاء ذراعيها كي تعانق أزهار الكانولا تحتها ثم بدأت تنتظر أن تتحول إلى قطة حقيقية	فتحت القطة البيضاء ذراعيها كي تعانق أزهار الكانولا تحتها ثم بدأت تنتظر أن تتحول إلى قطة حقيقية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003402	قطة الخزف	قطة الخزف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003403	جلست قطة الخزف البيضاء على الشرفة تراقب نسيم الربيع يداعب أوراق الأشجار والأزهار أجاب النسيم: أنا ذاهب إلى حقول أزهار الكانولا كي نلعب معا  كم هي محظوظة أزهار الكانولا! » قالت قطة الخزفقطة صغيرة كانت تستمع إلى الحديث تحت الشرفةأيها النسيم إلى أين أنت ذاهب؟ » سألت قطة الخزف	جلست قطة الخزف البيضاء على الشرفة تراقب نسيم الربيع يداعب أوراق الأشجار والأزهار أجاب النسيم: أنا ذاهب إلى حقول أزهار الكانولا كي نلعب معا  كم هي محظوظة أزهار الكانولا! » قالت قطة الخزفقطة صغيرة كانت تستمع إلى الحديث تحت الشرفةأيها النسيم إلى أين أنت ذاهب؟ » سألت قطة الخزف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003404	ياااه لم أر في حياتي شيئا كهذا قطة لا تتحرك وعليها زخارف أيضا! » قالت القطة الصغيرة	ياااه لم أر في حياتي شيئا كهذا قطة لا تتحرك وعليها زخارف أيضا! » قالت القطة الصغيرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003405	تمايلت الأشجار قرب الشرفة ضاحكة وقالت: أنت قطة حقيقية وهي قطة من الخزف أنتما لا تتشابهان! مضت القطة الصغيرة تلعب وتلهو في الحقل تمتمت قطة الخزف«كم هذا مزعج! لا أستطيع اللعب مع القطط والفراشات »	تمايلت الأشجار قرب الشرفة ضاحكة وقالت: أنت قطة حقيقية وهي قطة من الخزف أنتما لا تتشابهان! مضت القطة الصغيرة تلعب وتلهو في الحقل تمتمت قطة الخزف«كم هذا مزعج! لا أستطيع اللعب مع القطط والفراشات »	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003406	في المساء وعلى ضوء القمر جلست القطة الصغيرة تغني هي وصديقاتها	في المساء وعلى ضوء القمر جلست القطة الصغيرة تغني هي وصديقاتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003407	في الليلة التالية وقفت القطة الصغيرة تحت النافذة مخاطبة قطة الخزف: مياو مياو سآخذك معي «سنشاهد حقول الكانولا القطط تحب تلك الأزهار الذهبية » هل أنت موافقة؟ قالت القطة الصغيرة اهتزت قطة الخزف فرحا	في الليلة التالية وقفت القطة الصغيرة تحت النافذة مخاطبة قطة الخزف: مياو مياو سآخذك معي «سنشاهد حقول الكانولا القطط تحب تلك الأزهار الذهبية » هل أنت موافقة؟ قالت القطة الصغيرة اهتزت قطة الخزف فرحا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003408	انطلقت القطتان تغمرهما السعادة حملهما النسيم على زهرة الكانولا إلى مكان بعيد	انطلقت القطتان تغمرهما السعادة حملهما النسيم على زهرة الكانولا إلى مكان بعيد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003409	بدت قطة الخزف سعيدة جدا وهي ترى ضوء القمر يتلألأ على جسمها الخزفي «أنت سعيدة الآن وستكونين أكثر سعادة عندما تصبحين قطة حقيقية مثلي » قالت القطة الصغيرة	بدت قطة الخزف سعيدة جدا وهي ترى ضوء القمر يتلألأ على جسمها الخزفي «أنت سعيدة الآن وستكونين أكثر سعادة عندما تصبحين قطة حقيقية مثلي » قالت القطة الصغيرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003410	وصلت القطتان إلى مدينة الخزف تعجبت قطة الخزف: ما هذا المكان! ولماذا نحن هنا؟	وصلت القطتان إلى مدينة الخزف تعجبت قطة الخزف: ما هذا المكان! ولماذا نحن هنا؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003411	أيها الجد أيها الجد ساعدني كي تصبح صديقتي قطة حقيقية » قالت القطة الصغيرة صانع الخزف كان مشغولا جدا ولم يسمع حديث القطة	أيها الجد أيها الجد ساعدني كي تصبح صديقتي قطة حقيقية » قالت القطة الصغيرة صانع الخزف كان مشغولا جدا ولم يسمع حديث القطة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003412	أخرج الخزاف قطة خزفية جديدة من الفرن وبدأ يلونها بألوان جميلة هيا نذهب قالت القطة الصغيرة يبدو أن صانع الخزف لن يساعدنا في تحويلك إلى قطة حقيقية!	أخرج الخزاف قطة خزفية جديدة من الفرن وبدأ يلونها بألوان جميلة هيا نذهب قالت القطة الصغيرة يبدو أن صانع الخزف لن يساعدنا في تحويلك إلى قطة حقيقية!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003413	غادرت القطة الصغيرة وقطة الخزف المتجر	غادرت القطة الصغيرة وقطة الخزف المتجر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003414	فجأة قفزت القطة الصغيرة قائلة: قد تصبح قطط الخزف حقيقية إذا انكسر الخزف الذي يغطي جسمها هيا بسرعة سوف تصبحين قطة حقيقية مثلي	فجأة قفزت القطة الصغيرة قائلة: قد تصبح قطط الخزف حقيقية إذا انكسر الخزف الذي يغطي جسمها هيا بسرعة سوف تصبحين قطة حقيقية مثلي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003415	 ستقفزين من هناأغمضي عينيك إن كنت تشعرين بالخوف واحد اثنان ثلاثة	 ستقفزين من هناأغمضي عينيك إن كنت تشعرين بالخوف واحد اثنان ثلاثة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003416	فتحت القطة البيضاء ذراعيها كي تعانق أزهار الكانولا تحتها ثم بدأت تنتظر أن تتحول إلى قطة حقيقية	فتحت القطة البيضاء ذراعيها كي تعانق أزهار الكانولا تحتها ثم بدأت تنتظر أن تتحول إلى قطة حقيقية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003417	أجمل يوم في حياتي	أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003418	اليوم هو يوم الطفل العالمي وقد اعتاد أبي أن يقدم لي هدية في مثل هذا اليوم ترى ماذا ستكون هديتي هذا العام؟	اليوم هو يوم الطفل العالمي وقد اعتاد أبي أن يقدم لي هدية في مثل هذا اليوم ترى ماذا ستكون هديتي هذا العام؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003419	وقفت على الشرفة أنتظر وأخير ظهر أبي وهو يحمل علبة كبيرة ناديته بحماس: “ أبيأبي أنا هنا”	وقفت على الشرفة أنتظر وأخير ظهر أبي وهو يحمل علبة كبيرة ناديته بحماس: “ أبيأبي أنا هنا”	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003420	فتحت لعلبة وخرج منها جرو صغير  “ما أحلاه!”	فتحت لعلبة وخرج منها جرو صغير  “ما أحلاه!”	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003421	لقد أحببت لجرو كثير  هذا أجمل يوم في حياتي	لقد أحببت لجرو كثير  هذا أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003422	أطلقت على جروي اسم ليو لن أنسى هذ ليوم أبد 	أطلقت على جروي اسم ليو لن أنسى هذ ليوم أبد 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003423	أصبحنا أنا وليو  صديقين لا نفترق	أصبحنا أنا وليو  صديقين لا نفترق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003424	في عطلة الصيف قرر و لدي إصطحابي في إجازة طويلة إلى لبحر جلست أمام ليو وقلت له أني سأعود بعد شهر بد ألحزن عليه وكأنه فهم كلامي	في عطلة الصيف قرر و لدي إصطحابي في إجازة طويلة إلى لبحر جلست أمام ليو وقلت له أني سأعود بعد شهر بد ألحزن عليه وكأنه فهم كلامي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003425	انطلقنا بالسيارة وركض ليو خلفنا بسرعة أخرجت رأسي من لنافذة وقلت له: “ ارجع إلى لمنزل و انتظرنيسأعود قريبا”	انطلقنا بالسيارة وركض ليو خلفنا بسرعة أخرجت رأسي من لنافذة وقلت له: “ ارجع إلى لمنزل و انتظرنيسأعود قريبا”	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003426	بعد أن قطعنا عدة منحنيات لم أعد أره خلفنا “ أبي أخشى أن يضل ليو الطريق فهو ما زال صغير ”رد أبي: “لا تقلق يا صغيري؛ الكلاب ذكية أنا متأكد أنه سيجد طريق العودة إلى لمنزل”	بعد أن قطعنا عدة منحنيات لم أعد أره خلفنا “ أبي أخشى أن يضل ليو الطريق فهو ما زال صغير ”رد أبي: “لا تقلق يا صغيري؛ الكلاب ذكية أنا متأكد أنه سيجد طريق العودة إلى لمنزل”	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003427	علمني أبي كل شيء عن ركوب ألأمواج وق ضينا وقتا رائعا ولكن قلقي على ليو كان ي ؤرقني طوال الوقت	علمني أبي كل شيء عن ركوب ألأمواج وق ضينا وقتا رائعا ولكن قلقي على ليو كان ي ؤرقني طوال الوقت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003428	عدنا إلى المنزل وركضت متحمسا إلى لفناء أبحث عن ليو “ليوليو أنا هنالقد عدت” أدخلتني أمي إلى المنزل وقالت:	عدنا إلى المنزل وركضت متحمسا إلى لفناء أبحث عن ليو “ليوليو أنا هنالقد عدت” أدخلتني أمي إلى المنزل وقالت:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003429	“ليو يا صديقي أين أنت؟” ذهبنا أنا و أبي لنبحث عنه وقاد أبي السيارة طول الطريق لذي سلكناه باتجاه لبحر ولكننا لم نجد له أثر ا	“ليو يا صديقي أين أنت؟” ذهبنا أنا و أبي لنبحث عنه وقاد أبي السيارة طول الطريق لذي سلكناه باتجاه لبحر ولكننا لم نجد له أثر ا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003430	مرت عشرة أعوا م كالحلم ولم يغب ليو عن ذ كرتي قط	مرت عشرة أعوا م كالحلم ولم يغب ليو عن ذ كرتي قط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003431	أنهيت المرحلة الثانوية و انضممت إلى فريق ركوب ألأ مواج في الكلية وبعد انتهائي من التدريب في أحد ألايام رأيت فتاة تلعب مع كلبها بالقرص الطائر ودون أن أشعر صرخت: ليو صديقي	أنهيت المرحلة الثانوية و انضممت إلى فريق ركوب ألأ مواج في الكلية وبعد انتهائي من التدريب في أحد ألايام رأيت فتاة تلعب مع كلبها بالقرص الطائر ودون أن أشعر صرخت: ليو صديقي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003432	لقائي بكلبي ليو من جديد كان ثاني أجمل يوم في حياتي	لقائي بكلبي ليو من جديد كان ثاني أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003433	أجمل يوم في حياتي في يوم الطفل العالمي تلقيت أجمل هدية في حياتي؛ كلبي )ليو( أحلى أوقاتي قضيتها معه وكان لا يفارقني أبدا ولكن	أجمل يوم في حياتي في يوم الطفل العالمي تلقيت أجمل هدية في حياتي؛ كلبي )ليو( أحلى أوقاتي قضيتها معه وكان لا يفارقني أبدا ولكن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003434	أجمل يوم في حياتي	أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003435	أجمل يوم في حياتي	أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003436	أجمل يوم في حياتي	أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003437	اليوم هو يوم الطفل العالمي وقد اعتاد أبي أن يقدم لي هدية في مثل هذا اليوم ترى ماذا ستكون هديتي هذا العام؟	اليوم هو يوم الطفل العالمي وقد اعتاد أبي أن يقدم لي هدية في مثل هذا اليوم ترى ماذا ستكون هديتي هذا العام؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003438	وقفت على الشرفة أنتظر وأخير ظهر أبي وهو يحمل علبة كبيرة ناديته بحماس: “ أبيأبي أنا هنا”	وقفت على الشرفة أنتظر وأخير ظهر أبي وهو يحمل علبة كبيرة ناديته بحماس: “ أبيأبي أنا هنا”	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003439	فتحت لعلبة وخرج منها جرو صغير  “ما أحلاه!”	فتحت لعلبة وخرج منها جرو صغير  “ما أحلاه!”	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003440	لقد أحببت لجرو كثير  هذا أجمل يوم في حياتي	لقد أحببت لجرو كثير  هذا أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003441	أطلقت على جروي اسم ليو لن أنسى هذ ليوم أبد 	أطلقت على جروي اسم ليو لن أنسى هذ ليوم أبد 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003442	أطلقت على جروي اسم ليو لن أنسى هذ ليوم أبد 	أطلقت على جروي اسم ليو لن أنسى هذ ليوم أبد 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003443	أصبحنا أنا وليو  صديقين لا نفترق	أصبحنا أنا وليو  صديقين لا نفترق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003444	أصبحنا أنا وليو  صديقين لا نفترق	أصبحنا أنا وليو  صديقين لا نفترق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003445	في عطلة الصيف قرر و لدي إصطحابي في إجازة طويلة إلى لبحر جلست أمام ليو وقلت له أني سأعود بعد شهر بد ألحزن عليه وكأنه فهم كلامي	في عطلة الصيف قرر و لدي إصطحابي في إجازة طويلة إلى لبحر جلست أمام ليو وقلت له أني سأعود بعد شهر بد ألحزن عليه وكأنه فهم كلامي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003446	انطلقنا بالسيارة وركض ليو خلفنا بسرعة أخرجت رأسي من لنافذة وقلت له: “ ارجع إلى لمنزل و انتظرنيسأعود قريبا”	انطلقنا بالسيارة وركض ليو خلفنا بسرعة أخرجت رأسي من لنافذة وقلت له: “ ارجع إلى لمنزل و انتظرنيسأعود قريبا”	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003447	بعد أن قطعنا عدة منحنيات لم أعد أره خلفنا “ أبي أخشى أن يضل ليو الطريق فهو ما زال صغير ”رد أبي: “لا تقلق يا صغيري؛ الكلاب ذكية أنا متأكد أنه سيجد طريق العودة إلى لمنزل”	بعد أن قطعنا عدة منحنيات لم أعد أره خلفنا “ أبي أخشى أن يضل ليو الطريق فهو ما زال صغير ”رد أبي: “لا تقلق يا صغيري؛ الكلاب ذكية أنا متأكد أنه سيجد طريق العودة إلى لمنزل”	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003448	علمني أبي كل شيء عن ركوب ألأمواج وق ضينا وقتا رائعا ولكن قلقي على ليو كان ي ؤرقني طوال الوقت	علمني أبي كل شيء عن ركوب ألأمواج وق ضينا وقتا رائعا ولكن قلقي على ليو كان ي ؤرقني طوال الوقت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003449	عدنا إلى المنزل وركضت متحمسا إلى لفناء أبحث عن ليو “ليوليو أنا هنالقد عدت” أدخلتني أمي إلى المنزل وقالت:	عدنا إلى المنزل وركضت متحمسا إلى لفناء أبحث عن ليو “ليوليو أنا هنالقد عدت” أدخلتني أمي إلى المنزل وقالت:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003450	“ليو يا صديقي أين أنت؟” ذهبنا أنا و أبي لنبحث عنه وقاد أبي السيارة طول الطريق لذي سلكناه باتجاه لبحر ولكننا لم نجد له أثر ا	“ليو يا صديقي أين أنت؟” ذهبنا أنا و أبي لنبحث عنه وقاد أبي السيارة طول الطريق لذي سلكناه باتجاه لبحر ولكننا لم نجد له أثر ا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003451	مرت عشرة أعوا م كالحلم ولم يغب ليو عن ذ كرتي قط	مرت عشرة أعوا م كالحلم ولم يغب ليو عن ذ كرتي قط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003452	أنهيت المرحلة الثانوية و انضممت إلى فريق ركوب ألأ مواج في الكلية وبعد انتهائي من التدريب في أحد ألايام رأيت فتاة تلعب مع كلبها بالقرص الطائر ودون أن أشعر صرخت: ليو صديقي	أنهيت المرحلة الثانوية و انضممت إلى فريق ركوب ألأ مواج في الكلية وبعد انتهائي من التدريب في أحد ألايام رأيت فتاة تلعب مع كلبها بالقرص الطائر ودون أن أشعر صرخت: ليو صديقي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003453	لقائي بكلبي ليو من جديد كان ثاني أجمل يوم في حياتي	لقائي بكلبي ليو من جديد كان ثاني أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003454	أجمل يوم في حياتي في يوم الطفل العالمي تلقيت أجمل هدية في حياتي؛ كلبي )ليو( أحلى أوقاتي قضيتها معه وكان لا يفارقني أبدا ولكن	أجمل يوم في حياتي في يوم الطفل العالمي تلقيت أجمل هدية في حياتي؛ كلبي )ليو( أحلى أوقاتي قضيتها معه وكان لا يفارقني أبدا ولكن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003455	ملغي للحفظ - أنهيت المرحلة الثانوية و انضممت إلى فريق ركوب ألأ مواج في الكلية وبعد انتهائي من التدريب في أحد ألايام رأيت فتاة تلعب مع كلبها بالقرص الطائر ودون أن أشعر صرخت: ليو صديقي	ملغي للحفظ - أنهيت المرحلة الثانوية و انضممت إلى فريق ركوب ألأ مواج في الكلية وبعد انتهائي من التدريب في أحد ألايام رأيت فتاة تلعب مع كلبها بالقرص الطائر ودون أن أشعر صرخت: ليو صديقي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003456	ملغي للحفظ - أنهيت المرحلة الثانوية و انضممت إلى فريق ركوب ألأ مواج في الكلية وبعد انتهائي من التدريب في أحد ألايام رأيت فتاة تلعب مع كلبها بالقرص الطائر ودون أن أشعر صرخت: ليو صديقي	ملغي للحفظ - أنهيت المرحلة الثانوية و انضممت إلى فريق ركوب ألأ مواج في الكلية وبعد انتهائي من التدريب في أحد ألايام رأيت فتاة تلعب مع كلبها بالقرص الطائر ودون أن أشعر صرخت: ليو صديقي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003457	ملغي للحفظ - لقائي بكلبي ليو من جديد كان ثاني أجمل يوم في حياتي	ملغي للحفظ - لقائي بكلبي ليو من جديد كان ثاني أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003458	ملغي للحفظ - لقائي بكلبي ليو من جديد كان ثاني أجمل يوم في حياتي	ملغي للحفظ - لقائي بكلبي ليو من جديد كان ثاني أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003459	ملغي للحفظ - لقائي بكلبي ليو من جديد كان ثاني أجمل يوم في حياتي	ملغي للحفظ - لقائي بكلبي ليو من جديد كان ثاني أجمل يوم في حياتي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003460	الدائرة العجيبة	الدائرة العجيبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003461	الدائرة العجيبة تسافر دائما وتتجول في المدن والقرى وتساعد الناس وفي أحد الأيام دخلت مدينة غريبة تدعى مدينة الأشكال	الدائرة العجيبة تسافر دائما وتتجول في المدن والقرى وتساعد الناس وفي أحد الأيام دخلت مدينة غريبة تدعى مدينة الأشكال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003462	كانت المدينة مربعة وبيوتها مس تطيلة يعلوها مثلث كبير ويرتدي سكانها قبعات مثلثة ويقصون الأش جار على شكل مثلث	كانت المدينة مربعة وبيوتها مس تطيلة يعلوها مثلث كبير ويرتدي سكانها قبعات مثلثة ويقصون الأش جار على شكل مثلث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003463	عندما رأى الناس الدائرة العجيبة تتجول في مدينتهم تعجبوا كثيرا كانت تتحرك بسرعة وتتدحرج على الأرصفة تجمع الناس يراقبون حركات الدائرة وهم في دهشة وسرور	عندما رأى الناس الدائرة العجيبة تتجول في مدينتهم تعجبوا كثيرا كانت تتحرك بسرعة وتتدحرج على الأرصفة تجمع الناس يراقبون حركات الدائرة وهم في دهشة وسرور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003464	أخذت الدائرة تتجول في المدينة وشعرت بالدهشة قائلة: يا لها من مدينة جميلة! ولكن ليس فيها دائرة واحدة كيف يعيش سكانها دون الدوائر؟	أخذت الدائرة تتجول في المدينة وشعرت بالدهشة قائلة: يا لها من مدينة جميلة! ولكن ليس فيها دائرة واحدة كيف يعيش سكانها دون الدوائر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003465	وفجأة شاهدت الدائرة منظرا أحزنها فقد رأت رجلا عجوزا يدفع بقوة عربة مستطيلة مملوءة بالأخشاب تسير ببطء شديد لعدم وجود عجلات	وفجأة شاهدت الدائرة منظرا أحزنها فقد رأت رجلا عجوزا يدفع بقوة عربة مستطيلة مملوءة بالأخشاب تسير ببطء شديد لعدم وجود عجلات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003466	تقدمت الدائرة من العجوز وقالت له: لماذا لا تضع عجلات لعربتك؟ ضحك العجوز وقال: وما هي العجلات التي تذكرينها؟	تقدمت الدائرة من العجوز وقالت له: لماذا لا تضع عجلات لعربتك؟ ضحك العجوز وقال: وما هي العجلات التي تذكرينها؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003467	فجأة حولت الدائرة العجيبة نفسها إلى عجلة وأخذت تتدحرج بسرعة أمام العجوز الذي وقف مستغربا وقال: هذا عظيم وهل تستطيعين مساعدتي؟	فجأة حولت الدائرة العجيبة نفسها إلى عجلة وأخذت تتدحرج بسرعة أمام العجوز الذي وقف مستغربا وقال: هذا عظيم وهل تستطيعين مساعدتي؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003468	قالت الدائرة: نعم ثم تناولت جذع شجرة وقطعت منه أربع عجلات دائرية وقطعت في وسط كل عجلة دائرة صغيرة ثم أدخلت طرف جذع صغير في دائرة والطرف الآخر في دائرة أخرى	قالت الدائرة: نعم ثم تناولت جذع شجرة وقطعت منه أربع عجلات دائرية وقطعت في وسط كل عجلة دائرة صغيرة ثم أدخلت طرف جذع صغير في دائرة والطرف الآخر في دائرة أخرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003469	وضعت الدائرة العربة على العجلات فصارت العربة تتحرك بسرعة وسهولة سر العجوز كثيرا وشكر الدائرة على مساعدتها	وضعت الدائرة العربة على العجلات فصارت العربة تتحرك بسرعة وسهولة سر العجوز كثيرا وشكر الدائرة على مساعدتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003470	ذاع الخبر بين الناس في المدينة فتعلموا كيف يصنعون العجلات وصارت الشوارع والأسواق مليئة بالعربات التي تسير على عجلات	ذاع الخبر بين الناس في المدينة فتعلموا كيف يصنعون العجلات وصارت الشوارع والأسواق مليئة بالعربات التي تسير على عجلات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003471	فرح الناس في مدينة الأشكال بالعجلات كثيرا وشكروا الدائرة العجيبة على مساعدتها لهم وطلبوا إليها أن تعيش معهم في مدينتهم	فرح الناس في مدينة الأشكال بالعجلات كثيرا وشكروا الدائرة العجيبة على مساعدتها لهم وطلبوا إليها أن تعيش معهم في مدينتهم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003472	وفي يوم من الأيام حضر حارسان من حراس الملك في المدينة وطلبا إلى الدائرة العجيبة أن تذهب معهما إلى قصر الملك فذهبت معهما	وفي يوم من الأيام حضر حارسان من حراس الملك في المدينة وطلبا إلى الدائرة العجيبة أن تذهب معهما إلى قصر الملك فذهبت معهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003473	على المائدة الكبيرة المستطيلة جلست الدائرة العجيبة مع الملك وأطفاله الثلاثة قال الملك: نريد منك أن تصنعي لنا ألعابا جميلة من الدوائر للأطفال فحولت الدائرة نفسها إلى كرة جميلة	على المائدة الكبيرة المستطيلة جلست الدائرة العجيبة مع الملك وأطفاله الثلاثة قال الملك: نريد منك أن تصنعي لنا ألعابا جميلة من الدوائر للأطفال فحولت الدائرة نفسها إلى كرة جميلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003474	استدعى الملك صانع الألعاب إلى القصر وقال: نريد كرات جميلة مثل هذه للأطفال وفي اليوم التالي كان أطفال المدينة يلعبون بالكرات الملونة أما الدائرة العجيبة فقد غادرت المدينة لتكمل جولتها في بلاد العالم الواسعة	استدعى الملك صانع الألعاب إلى القصر وقال: نريد كرات جميلة مثل هذه للأطفال وفي اليوم التالي كان أطفال المدينة يلعبون بالكرات الملونة أما الدائرة العجيبة فقد غادرت المدينة لتكمل جولتها في بلاد العالم الواسعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003475	نشاط	نشاط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003476	أجيب عن الأسئلة التالية:	أجيب عن الأسئلة التالية:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003477	واحد ما سبب تجوال الدائرة العجيبة في المدن والقرى؟	واحد ما سبب تجوال الدائرة العجيبة في المدن والقرى؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003478	إثنان لماذا سميت مدينة الأشكال بهذا الاسم؟	إثنان لماذا سميت مدينة الأشكال بهذا الاسم؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003479	ثلاثة لماذا تجمع الناس حول الدائرة العجيبة؟	ثلاثة لماذا تجمع الناس حول الدائرة العجيبة؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003480	أربعة ما المشهد الذي أحزن الدائرة العجيبة؟ ولماذا؟	أربعة ما المشهد الذي أحزن الدائرة العجيبة؟ ولماذا؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003481	خمسة كيف ساعدت الدائرة العجيبة الرجل العجوز؟	خمسة كيف ساعدت الدائرة العجيبة الرجل العجوز؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003482	سته ما فائدة العجلات للعربة؟	سته ما فائدة العجلات للعربة؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003483	سبعة فسر كيف أصبحت حياة سكان مدينة الأشكال أسهل؟	سبعة فسر كيف أصبحت حياة سكان مدينة الأشكال أسهل؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003484	ثمانية ماذا طلب الملك من الدائرة العجيبة؟	ثمانية ماذا طلب الملك من الدائرة العجيبة؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003485	تسعة كيف أسعدت الدائرة العجيبة أطفال المدينة؟	تسعة كيف أسعدت الدائرة العجيبة أطفال المدينة؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003486	عشرة اذكر خمسة أشياء حولك شكلها مستطيل أو مربع أو دائرة أو مثلث	عشرة اذكر خمسة أشياء حولك شكلها مستطيل أو مربع أو دائرة أو مثلث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003487	الأهداف	الأهداف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003488	يتوقع من الطفل بعد قرائة القصة أن	يتوقع من الطفل بعد قرائة القصة أن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003489	واحد	واحد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003490	إثنان	إثنان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003491	ثلاثة	ثلاثة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003492	أربعة	أربعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003493	خمسة	خمسة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003494	سته	سته	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003495	الدائرة العجيبة	الدائرة العجيبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003496	الدائرة العجيبة تسافر دائما وتتجول في المدن والقرى وتساعد الناس وفي أحد الأيام دخلت مدينة غريبة تدعى مدينة الأشكال	الدائرة العجيبة تسافر دائما وتتجول في المدن والقرى وتساعد الناس وفي أحد الأيام دخلت مدينة غريبة تدعى مدينة الأشكال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003497	كانت المدينة مربعة وبيوتها مس تطيلة يعلوها مثلث كبير ويرتدي سكانها قبعات مثلثة ويقصون الأش جار على شكل مثلث	كانت المدينة مربعة وبيوتها مس تطيلة يعلوها مثلث كبير ويرتدي سكانها قبعات مثلثة ويقصون الأش جار على شكل مثلث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003498	عندما رأى الناس الدائرة العجيبة تتجول في مدينتهم تعجبوا كثيرا كانت تتحرك بسرعة وتتدحرج على الأرصفة تجمع الناس يراقبون حركات الدائرة وهم في دهشة وسرور	عندما رأى الناس الدائرة العجيبة تتجول في مدينتهم تعجبوا كثيرا كانت تتحرك بسرعة وتتدحرج على الأرصفة تجمع الناس يراقبون حركات الدائرة وهم في دهشة وسرور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003499	أخذت الدائرة تتجول في المدينة وشعرت بالدهشة قائلة: يا لها من مدينة جميلة! ولكن ليس فيها دائرة واحدة كيف يعيش سكانها دون الدوائر؟	أخذت الدائرة تتجول في المدينة وشعرت بالدهشة قائلة: يا لها من مدينة جميلة! ولكن ليس فيها دائرة واحدة كيف يعيش سكانها دون الدوائر؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003500	وفجأة شاهدت الدائرة منظرا أحزنها فقد رأت رجلا عجوزا يدفع بقوة عربة مستطيلة مملوءة بالأخشاب تسير ببطء شديد لعدم وجود عجلات	وفجأة شاهدت الدائرة منظرا أحزنها فقد رأت رجلا عجوزا يدفع بقوة عربة مستطيلة مملوءة بالأخشاب تسير ببطء شديد لعدم وجود عجلات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003501	تقدمت الدائرة من العجوز وقالت له: لماذا لا تضع عجلات لعربتك؟ ضحك العجوز وقال: وما هي العجلات التي تذكرينها؟	تقدمت الدائرة من العجوز وقالت له: لماذا لا تضع عجلات لعربتك؟ ضحك العجوز وقال: وما هي العجلات التي تذكرينها؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003502	فجأة حولت الدائرة العجيبة نفسها إلى عجلة وأخذت تتدحرج بسرعة أمام العجوز الذي وقف مستغربا وقال: هذا عظيم وهل تستطيعين مساعدتي؟	فجأة حولت الدائرة العجيبة نفسها إلى عجلة وأخذت تتدحرج بسرعة أمام العجوز الذي وقف مستغربا وقال: هذا عظيم وهل تستطيعين مساعدتي؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003503	قالت الدائرة: نعم ثم تناولت جذع شجرة وقطعت منه أربع عجلات دائرية وقطعت في وسط كل عجلة دائرة صغيرة ثم أدخلت طرف جذع صغير في دائرة والطرف الآخر في دائرة أخرى	قالت الدائرة: نعم ثم تناولت جذع شجرة وقطعت منه أربع عجلات دائرية وقطعت في وسط كل عجلة دائرة صغيرة ثم أدخلت طرف جذع صغير في دائرة والطرف الآخر في دائرة أخرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003504	وضعت الدائرة العربة على العجلات فصارت العربة تتحرك بسرعة وسهولة سر العجوز كثيرا وشكر الدائرة على مساعدتها	وضعت الدائرة العربة على العجلات فصارت العربة تتحرك بسرعة وسهولة سر العجوز كثيرا وشكر الدائرة على مساعدتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003505	ذاع الخبر بين الناس في المدينة فتعلموا كيف يصنعون العجلات وصارت الشوارع والأسواق مليئة بالعربات التي تسير على عجلات	ذاع الخبر بين الناس في المدينة فتعلموا كيف يصنعون العجلات وصارت الشوارع والأسواق مليئة بالعربات التي تسير على عجلات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003506	فرح الناس في مدينة الأشكال بالعجلات كثيرا وشكروا الدائرة العجيبة على مساعدتها لهم وطلبوا إليها أن تعيش معهم في مدينتهم	فرح الناس في مدينة الأشكال بالعجلات كثيرا وشكروا الدائرة العجيبة على مساعدتها لهم وطلبوا إليها أن تعيش معهم في مدينتهم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003507	وفي يوم من الأيام حضر حارسان من حراس الملك في المدينة وطلبا إلى الدائرة العجيبة أن تذهب معهما إلى قصر الملك فذهبت معهما	وفي يوم من الأيام حضر حارسان من حراس الملك في المدينة وطلبا إلى الدائرة العجيبة أن تذهب معهما إلى قصر الملك فذهبت معهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003508	على المائدة الكبيرة المستطيلة جلست الدائرة العجيبة مع الملك وأطفاله الثلاثة قال الملك: نريد منك أن تصنعي لنا ألعابا جميلة من الدوائر للأطفال فحولت الدائرة نفسها إلى كرة جميلة	على المائدة الكبيرة المستطيلة جلست الدائرة العجيبة مع الملك وأطفاله الثلاثة قال الملك: نريد منك أن تصنعي لنا ألعابا جميلة من الدوائر للأطفال فحولت الدائرة نفسها إلى كرة جميلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003509	استدعى الملك صانع الألعاب إلى القصر وقال: نريد كرات جميلة مثل هذه للأطفال وفي اليوم التالي كان أطفال المدينة يلعبون بالكرات الملونة أما الدائرة العجيبة فقد غادرت المدينة لتكمل جولتها في بلاد العالم الواسعة	استدعى الملك صانع الألعاب إلى القصر وقال: نريد كرات جميلة مثل هذه للأطفال وفي اليوم التالي كان أطفال المدينة يلعبون بالكرات الملونة أما الدائرة العجيبة فقد غادرت المدينة لتكمل جولتها في بلاد العالم الواسعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003510	الفرصة الأخيرة	الفرصة الأخيرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003511	في أحد ا أيام اجتاح وباء خطير القرية و أصاب عائلة الديك الرومي؛ فتوفيت الأم وجميع فراخها ولم يبق سوى ديك أسود صغير نجا من الوباء وبقي وحيدا	في أحد ا أيام اجتاح وباء خطير القرية و أصاب عائلة الديك الرومي؛ فتوفيت الأم وجميع فراخها ولم يبق سوى ديك أسود صغير نجا من الوباء وبقي وحيدا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003512	أخذ الديك الصغير يجول حائرا في القرية بعد أن ضاقت عليه الأرض والدموع تملأ عينيه ماذا يفعل؟ و أين يذهب؟! فالكثير من الحيوانات المفترسة تعيش في هذا المكان ويصعب عليه البقاء وحيدا ولطالما حاولت القطط البرية والثعالب افتراسه قرر الديك الصغير أن يهجر القرية إلى مكان أكثر أمانا وبينما هو غارق في تفكيره تذكر الكلبة توكي ذات العشر سنوات وهي تعي في أمان عند رجل طيب القلب يدعى مراد فلجأ إليها في الحال	أخذ الديك الصغير يجول حائرا في القرية بعد أن ضاقت عليه الأرض والدموع تملأ عينيه ماذا يفعل؟ و أين يذهب؟! فالكثير من الحيوانات المفترسة تعيش في هذا المكان ويصعب عليه البقاء وحيدا ولطالما حاولت القطط البرية والثعالب افتراسه قرر الديك الصغير أن يهجر القرية إلى مكان أكثر أمانا وبينما هو غارق في تفكيره تذكر الكلبة توكي ذات العشر سنوات وهي تعي في أمان عند رجل طيب القلب يدعى مراد فلجأ إليها في الحال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003513	رحبت به الكلبة توكي بحرارة وحنان عندما و صل إلى بيتها ولعقت جسده كما تلعق صغارها واستأنس الديك الصغير بها و أحبها كثيرا وحرص على أن يكون ابنا مهذبا ومطيعا لأمه الجديدة	رحبت به الكلبة توكي بحرارة وحنان عندما و صل إلى بيتها ولعقت جسده كما تلعق صغارها واستأنس الديك الصغير بها و أحبها كثيرا وحرص على أن يكون ابنا مهذبا ومطيعا لأمه الجديدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003514	سرعان ما تعلق الاثنان ببعضهما كثيرا أغدقت عليه توكي بالعناية والاهتمام و أصبحت تخشى عليه من أي مكروه 	سرعان ما تعلق الاثنان ببعضهما كثيرا أغدقت عليه توكي بالعناية والاهتمام و أصبحت تخشى عليه من أي مكروه 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003515	ذات ليلة بينما كان الديك نائما في حديقة المنزل هطلت أمطار غزيرة!  فاستيقظت توكي لتجد صغيرها مبللا بماء المطر سارعت لتجعل من فروها الدافئ مظلة له فو ضع الديك الأسود الصغير رأسه تحت جناحيه وغط في نوم عميق	ذات ليلة بينما كان الديك نائما في حديقة المنزل هطلت أمطار غزيرة!  فاستيقظت توكي لتجد صغيرها مبللا بماء المطر سارعت لتجعل من فروها الدافئ مظلة له فو ضع الديك الأسود الصغير رأسه تحت جناحيه وغط في نوم عميق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003516	في صبيحة أحد الأيام بينما كان الديك يبحث عن الحشرات تحت شجرة الغار إذ بقط يقترب منه شيئا فشيئا وكاد أن ينقض عليه ففزع وصرخ مستغيثا بأمه سمعت توكي صوت صغيرها فركضت نحوه مسرعة وزمجرت في وجه القط فخاف من أنيابها الحادة وهرب يجر أذيال الخيبة¬	في صبيحة أحد الأيام بينما كان الديك يبحث عن الحشرات تحت شجرة الغار إذ بقط يقترب منه شيئا فشيئا وكاد أن ينقض عليه ففزع وصرخ مستغيثا بأمه سمعت توكي صوت صغيرها فركضت نحوه مسرعة وزمجرت في وجه القط فخاف من أنيابها الحادة وهرب يجر أذيال الخيبة¬	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003517	مضت الشهور تباعا وأصبح الديك كبيرا يكسوه ريش أسود لامع جميل ورقبته طويلة شامخة بلون عقيقي مرجاني ساحر تأثر الديك الصغير بحركات توكي واكتسب منها الكثير وذات مرة دخل شخص غريب فناء المنزل فأخذ الديك يصيح بصوت يشبه النباح ويهز ذيله كما تفعل الكلاب تماما! منذ تلك الحادثة أطلق عليه اسم دوكي	مضت الشهور تباعا وأصبح الديك كبيرا يكسوه ريش أسود لامع جميل ورقبته طويلة شامخة بلون عقيقي مرجاني ساحر تأثر الديك الصغير بحركات توكي واكتسب منها الكثير وذات مرة دخل شخص غريب فناء المنزل فأخذ الديك يصيح بصوت يشبه النباح ويهز ذيله كما تفعل الكلاب تماما! منذ تلك الحادثة أطلق عليه اسم دوكي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003518	في أحد الأيام كانت توكي تركض قرب النهر فجأة علقت في صدع بين صخرتين و أصيبت ساقاها بكسور بالغة حملها مراد إلى عيادة الطبيب البيطري مسرعا  إن فرصة شفائها وقدرتها على الوقوف مرة أخرى ضئيلة جدا  قال الطبيب البيطري	في أحد الأيام كانت توكي تركض قرب النهر فجأة علقت في صدع بين صخرتين و أصيبت ساقاها بكسور بالغة حملها مراد إلى عيادة الطبيب البيطري مسرعا  إن فرصة شفائها وقدرتها على الوقوف مرة أخرى ضئيلة جدا  قال الطبيب البيطري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003519	 إن تماثلها للشفاء يحتاج إلى الكثير من المثابرة وا لإصرار وتوكي في هذا السن لا تقوى على مواجهة التحدي أضاف الطبيب البيطري	 إن تماثلها للشفاء يحتاج إلى الكثير من المثابرة وا لإصرار وتوكي في هذا السن لا تقوى على مواجهة التحدي أضاف الطبيب البيطري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003520	لازمت توكي الراحة مستلقية في فناء المنزل طوال اليوم كي تسترد عافيتها وكانت تزحف عند الضرورة فقط ويسبب لها ذلك التعب الشديد	لازمت توكي الراحة مستلقية في فناء المنزل طوال اليوم كي تسترد عافيتها وكانت تزحف عند الضرورة فقط ويسبب لها ذلك التعب الشديد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003521	أصبحت توكي هزيلة  وبدت علامات كبر السن تظهر عليها حاول مالك البيت ­ مراد إجبارها على الوقوف وراح يهددها بالركل أو الضرب بالعصا لكنها في كل مرة تئن من ألألم فحزن كثيرا وندم على ما فعل	أصبحت توكي هزيلة  وبدت علامات كبر السن تظهر عليها حاول مالك البيت ­ مراد إجبارها على الوقوف وراح يهددها بالركل أو الضرب بالعصا لكنها في كل مرة تئن من ألألم فحزن كثيرا وندم على ما فعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003522	يوما بعد يوم بعد فترة طويلة أخذت توكي تتماثل للشفاء بمساعدة الديك الذي لازمها طوال هذه المدة وكلما غاب عنها بحثا عن طعام يأكله عاد مسرعا كي لا يطيل عليها الغياب	يوما بعد يوم بعد فترة طويلة أخذت توكي تتماثل للشفاء بمساعدة الديك الذي لازمها طوال هذه المدة وكلما غاب عنها بحثا عن طعام يأكله عاد مسرعا كي لا يطيل عليها الغياب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003523	وفي اليوم الذي تخلصت فيه توكي من الجبيرة المزعجة قام الديك دوكي بمجموعة من الحركات؛ القرفصاء والوقوف على قدمين وعلى قدم واحدة بالتناوب على شكل رقصة تعبر عن الفرح وردد بسرور: كوكوكووكو!	وفي اليوم الذي تخلصت فيه توكي من الجبيرة المزعجة قام الديك دوكي بمجموعة من الحركات؛ القرفصاء والوقوف على قدمين وعلى قدم واحدة بالتناوب على شكل رقصة تعبر عن الفرح وردد بسرور: كوكوكووكو!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003524	لم تكترث توكي لحركات دوكي المتواصلة لازمت الأرض مستلقية تراقبه بيأس في أحد الأيام بينما كان الديك يحوم حول الكلبة توكي ويغني كالعادة:  كوكووكوكوو! دنا منها فجأة ونقر جبينها بقوة!	لم تكترث توكي لحركات دوكي المتواصلة لازمت الأرض مستلقية تراقبه بيأس في أحد الأيام بينما كان الديك يحوم حول الكلبة توكي ويغني كالعادة:  كوكووكوكوو! دنا منها فجأة ونقر جبينها بقوة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003525	صاحت توكي متألمة وارتعش جسدها ورغبت باللحاق به لتأديبه إلا أن ا ألم منعها من ذلك فوبخته من بعيد مزمجرة!	صاحت توكي متألمة وارتعش جسدها ورغبت باللحاق به لتأديبه إلا أن ا ألم منعها من ذلك فوبخته من بعيد مزمجرة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003526	أعاد دوكي الكرة من جديد بالقفز فوق ظهرها ونقرها على رأسها بضربة قوية كلسعة الدبور! فانتفضت توكي من مكانها وكأنها قد تعرضت لصعقة كهربائية!  ويا للمفاجأة المذهلة! إنها تقف على أرجلها من جديد!	أعاد دوكي الكرة من جديد بالقفز فوق ظهرها ونقرها على رأسها بضربة قوية كلسعة الدبور! فانتفضت توكي من مكانها وكأنها قد تعرضت لصعقة كهربائية!  ويا للمفاجأة المذهلة! إنها تقف على أرجلها من جديد!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003527	خطت توكي خطوتين نحو الأمام فقط ثم سقطت أرضا وصاحت من الألم لم يأبه الديك لذلك وقفز على ظهرها مرة أخرى وعض أذنها بقوة! فتألمت توكي كثيرا ونهضت محاولة اللحاق به وتقدمت خمس خطوات ثم توقفت	خطت توكي خطوتين نحو الأمام فقط ثم سقطت أرضا وصاحت من الألم لم يأبه الديك لذلك وقفز على ظهرها مرة أخرى وعض أذنها بقوة! فتألمت توكي كثيرا ونهضت محاولة اللحاق به وتقدمت خمس خطوات ثم توقفت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003528	استمر دوكي في استفزازها مرارا وتكرارا ورغم ذلك لم تقو على مطاردته إلا أن دوكي لم يتوقف عن مضايقتها	استمر دوكي في استفزازها مرارا وتكرارا ورغم ذلك لم تقو على مطاردته إلا أن دوكي لم يتوقف عن مضايقتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003529	أحب دوكي هذه المحاولات وكررها كل يوم  وبعد  شهر من محاولاته المستمرة تحسنت خطواتها فقرر ا إقدام على محاولة حاسمة وانقض على ظهرها ثم هرب ملتقطا في فمه بعضا من فرائها  فلحقت به على الفور وهي غاضبة واندفعت بسرعة خارقة نحو دوكي و أسقطته أرضا!	أحب دوكي هذه المحاولات وكررها كل يوم  وبعد  شهر من محاولاته المستمرة تحسنت خطواتها فقرر ا إقدام على محاولة حاسمة وانقض على ظهرها ثم هرب ملتقطا في فمه بعضا من فرائها  فلحقت به على الفور وهي غاضبة واندفعت بسرعة خارقة نحو دوكي و أسقطته أرضا!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003530	لكن توكي توقفت فجأة عن إيذائه وجذبته إليها وضمته بحنان كبير!  فقد أيقنت أنه سعى جاهدا لحثها على الوقوف من جديد  كان مراد في تلك اللحظات مشغولا بإطعام الحصان على بعد عدة أمتار منهما فدهش لرؤيته توكي بأتم عافيتها وفرح عندما ضمت الديك ولعقته بحب وامتنان	لكن توكي توقفت فجأة عن إيذائه وجذبته إليها وضمته بحنان كبير!  فقد أيقنت أنه سعى جاهدا لحثها على الوقوف من جديد  كان مراد في تلك اللحظات مشغولا بإطعام الحصان على بعد عدة أمتار منهما فدهش لرؤيته توكي بأتم عافيتها وفرح عندما ضمت الديك ولعقته بحب وامتنان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003531	الفرصة الأخيرة	الفرصة الأخيرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003532	في أحد ا أيام اجتاح وباء خطير القرية و أصاب عائلة الديك الرومي؛ فتوفيت الأم وجميع فراخها ولم يبق سوى ديك أسود صغير نجا من الوباء وبقي وحيدا	في أحد ا أيام اجتاح وباء خطير القرية و أصاب عائلة الديك الرومي؛ فتوفيت الأم وجميع فراخها ولم يبق سوى ديك أسود صغير نجا من الوباء وبقي وحيدا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003533	أخذ الديك الصغير يجول حائرا في القرية بعد أن ضاقت عليه الأرض والدموع تملأ عينيه ماذا يفعل؟ و أين يذهب؟! فالكثير من الحيوانات المفترسة تعيش في هذا المكان ويصعب عليه البقاء وحيدا ولطالما حاولت القطط البرية والثعالب افتراسه قرر الديك الصغير أن يهجر القرية إلى مكان أكثر أمانا وبينما هو غارق في تفكيره تذكر الكلبة توكي ذات العشر سنوات وهي تعي في أمان عند رجل طيب القلب يدعى مراد فلجأ إليها في الحال	أخذ الديك الصغير يجول حائرا في القرية بعد أن ضاقت عليه الأرض والدموع تملأ عينيه ماذا يفعل؟ و أين يذهب؟! فالكثير من الحيوانات المفترسة تعيش في هذا المكان ويصعب عليه البقاء وحيدا ولطالما حاولت القطط البرية والثعالب افتراسه قرر الديك الصغير أن يهجر القرية إلى مكان أكثر أمانا وبينما هو غارق في تفكيره تذكر الكلبة توكي ذات العشر سنوات وهي تعي في أمان عند رجل طيب القلب يدعى مراد فلجأ إليها في الحال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003534	رحبت به الكلبة توكي بحرارة وحنان عندما و صل إلى بيتها ولعقت جسده كما تلعق صغارها واستأنس الديك الصغير بها و أحبها كثيرا وحرص على أن يكون ابنا مهذبا ومطيعا لأمه الجديدة	رحبت به الكلبة توكي بحرارة وحنان عندما و صل إلى بيتها ولعقت جسده كما تلعق صغارها واستأنس الديك الصغير بها و أحبها كثيرا وحرص على أن يكون ابنا مهذبا ومطيعا لأمه الجديدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003535	سرعان ما تعلق الاثنان ببعضهما كثيرا أغدقت عليه توكي بالعناية والاهتمام و أصبحت تخشى عليه من أي مكروه 	سرعان ما تعلق الاثنان ببعضهما كثيرا أغدقت عليه توكي بالعناية والاهتمام و أصبحت تخشى عليه من أي مكروه 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003536	ذات ليلة بينما كان الديك نائما في حديقة المنزل هطلت أمطار غزيرة!  فاستيقظت توكي لتجد صغيرها مبللا بماء المطر سارعت لتجعل من فروها الدافئ مظلة له فو ضع الديك الأسود الصغير رأسه تحت جناحيه وغط في نوم عميق	ذات ليلة بينما كان الديك نائما في حديقة المنزل هطلت أمطار غزيرة!  فاستيقظت توكي لتجد صغيرها مبللا بماء المطر سارعت لتجعل من فروها الدافئ مظلة له فو ضع الديك الأسود الصغير رأسه تحت جناحيه وغط في نوم عميق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003537	في صبيحة أحد الأيام بينما كان الديك يبحث عن الحشرات تحت شجرة الغار إذ بقط يقترب منه شيئا فشيئا وكاد أن ينقض عليه ففزع وصرخ مستغيثا بأمه سمعت توكي صوت صغيرها فركضت نحوه مسرعة وزمجرت في وجه القط فخاف من أنيابها الحادة وهرب يجر أذيال الخيبة¬	في صبيحة أحد الأيام بينما كان الديك يبحث عن الحشرات تحت شجرة الغار إذ بقط يقترب منه شيئا فشيئا وكاد أن ينقض عليه ففزع وصرخ مستغيثا بأمه سمعت توكي صوت صغيرها فركضت نحوه مسرعة وزمجرت في وجه القط فخاف من أنيابها الحادة وهرب يجر أذيال الخيبة¬	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003538	مضت الشهور تباعا وأصبح الديك كبيرا يكسوه ريش أسود لامع جميل ورقبته طويلة شامخة بلون عقيقي مرجاني ساحر تأثر الديك الصغير بحركات توكي واكتسب منها الكثير وذات مرة دخل شخص غريب فناء المنزل فأخذ الديك يصيح بصوت يشبه النباح ويهز ذيله كما تفعل الكلاب تماما! منذ تلك الحادثة أطلق عليه اسم دوكي	مضت الشهور تباعا وأصبح الديك كبيرا يكسوه ريش أسود لامع جميل ورقبته طويلة شامخة بلون عقيقي مرجاني ساحر تأثر الديك الصغير بحركات توكي واكتسب منها الكثير وذات مرة دخل شخص غريب فناء المنزل فأخذ الديك يصيح بصوت يشبه النباح ويهز ذيله كما تفعل الكلاب تماما! منذ تلك الحادثة أطلق عليه اسم دوكي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003539	في أحد الأيام كانت توكي تركض قرب النهر فجأة علقت في صدع بين صخرتين و أصيبت ساقاها بكسور بالغة حملها مراد إلى عيادة الطبيب البيطري مسرعا  إن فرصة شفائها وقدرتها على الوقوف مرة أخرى ضئيلة جدا  قال الطبيب البيطري	في أحد الأيام كانت توكي تركض قرب النهر فجأة علقت في صدع بين صخرتين و أصيبت ساقاها بكسور بالغة حملها مراد إلى عيادة الطبيب البيطري مسرعا  إن فرصة شفائها وقدرتها على الوقوف مرة أخرى ضئيلة جدا  قال الطبيب البيطري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003540	 إن تماثلها للشفاء يحتاج إلى الكثير من المثابرة وا لإصرار وتوكي في هذا السن لا تقوى على مواجهة التحدي أضاف الطبيب البيطري	 إن تماثلها للشفاء يحتاج إلى الكثير من المثابرة وا لإصرار وتوكي في هذا السن لا تقوى على مواجهة التحدي أضاف الطبيب البيطري	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003541	لازمت توكي الراحة مستلقية في فناء المنزل طوال اليوم كي تسترد عافيتها وكانت تزحف عند الضرورة فقط ويسبب لها ذلك التعب الشديد	لازمت توكي الراحة مستلقية في فناء المنزل طوال اليوم كي تسترد عافيتها وكانت تزحف عند الضرورة فقط ويسبب لها ذلك التعب الشديد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003542	أصبحت توكي هزيلة  وبدت علامات كبر السن تظهر عليها حاول مالك البيت ­ مراد إجبارها على الوقوف وراح يهددها بالركل أو الضرب بالعصا لكنها في كل مرة تئن من ألألم فحزن كثيرا وندم على ما فعل	أصبحت توكي هزيلة  وبدت علامات كبر السن تظهر عليها حاول مالك البيت ­ مراد إجبارها على الوقوف وراح يهددها بالركل أو الضرب بالعصا لكنها في كل مرة تئن من ألألم فحزن كثيرا وندم على ما فعل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003543	يوما بعد يوم بعد فترة طويلة أخذت توكي تتماثل للشفاء بمساعدة الديك الذي لازمها طوال هذه المدة وكلما غاب عنها بحثا عن طعام يأكله عاد مسرعا كي لا يطيل عليها الغياب	يوما بعد يوم بعد فترة طويلة أخذت توكي تتماثل للشفاء بمساعدة الديك الذي لازمها طوال هذه المدة وكلما غاب عنها بحثا عن طعام يأكله عاد مسرعا كي لا يطيل عليها الغياب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003544	وفي اليوم الذي تخلصت فيه توكي من الجبيرة المزعجة قام الديك دوكي بمجموعة من الحركات؛ القرفصاء والوقوف على قدمين وعلى قدم واحدة بالتناوب على شكل رقصة تعبر عن الفرح وردد بسرور: كوكوكووكو!	وفي اليوم الذي تخلصت فيه توكي من الجبيرة المزعجة قام الديك دوكي بمجموعة من الحركات؛ القرفصاء والوقوف على قدمين وعلى قدم واحدة بالتناوب على شكل رقصة تعبر عن الفرح وردد بسرور: كوكوكووكو!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003545	لم تكترث توكي لحركات دوكي المتواصلة لازمت الأرض مستلقية تراقبه بيأس في أحد الأيام بينما كان الديك يحوم حول الكلبة توكي ويغني كالعادة:  كوكووكوكوو! دنا منها فجأة ونقر جبينها بقوة!	لم تكترث توكي لحركات دوكي المتواصلة لازمت الأرض مستلقية تراقبه بيأس في أحد الأيام بينما كان الديك يحوم حول الكلبة توكي ويغني كالعادة:  كوكووكوكوو! دنا منها فجأة ونقر جبينها بقوة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003546	صاحت توكي متألمة وارتعش جسدها ورغبت باللحاق به لتأديبه إلا أن ا ألم منعها من ذلك فوبخته من بعيد مزمجرة!	صاحت توكي متألمة وارتعش جسدها ورغبت باللحاق به لتأديبه إلا أن ا ألم منعها من ذلك فوبخته من بعيد مزمجرة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003547	أعاد دوكي الكرة من جديد بالقفز فوق ظهرها ونقرها على رأسها بضربة قوية كلسعة الدبور! فانتفضت توكي من مكانها وكأنها قد تعرضت لصعقة كهربائية!  ويا للمفاجأة المذهلة! إنها تقف على أرجلها من جديد!	أعاد دوكي الكرة من جديد بالقفز فوق ظهرها ونقرها على رأسها بضربة قوية كلسعة الدبور! فانتفضت توكي من مكانها وكأنها قد تعرضت لصعقة كهربائية!  ويا للمفاجأة المذهلة! إنها تقف على أرجلها من جديد!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003548	خطت توكي خطوتين نحو الأمام فقط ثم سقطت أرضا وصاحت من الألم لم يأبه الديك لذلك وقفز على ظهرها مرة أخرى وعض أذنها بقوة! فتألمت توكي كثيرا ونهضت محاولة اللحاق به وتقدمت خمس خطوات ثم توقفت	خطت توكي خطوتين نحو الأمام فقط ثم سقطت أرضا وصاحت من الألم لم يأبه الديك لذلك وقفز على ظهرها مرة أخرى وعض أذنها بقوة! فتألمت توكي كثيرا ونهضت محاولة اللحاق به وتقدمت خمس خطوات ثم توقفت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003549	استمر دوكي في استفزازها مرارا وتكرارا ورغم ذلك لم تقو على مطاردته إلا أن دوكي لم يتوقف عن مضايقتها	استمر دوكي في استفزازها مرارا وتكرارا ورغم ذلك لم تقو على مطاردته إلا أن دوكي لم يتوقف عن مضايقتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003550	أحب دوكي هذه المحاولات وكررها كل يوم  وبعد  شهر من محاولاته المستمرة تحسنت خطواتها فقرر ا إقدام على محاولة حاسمة وانقض على ظهرها ثم هرب ملتقطا في فمه بعضا من فرائها  فلحقت به على الفور وهي غاضبة واندفعت بسرعة خارقة نحو دوكي و أسقطته أرضا!	أحب دوكي هذه المحاولات وكررها كل يوم  وبعد  شهر من محاولاته المستمرة تحسنت خطواتها فقرر ا إقدام على محاولة حاسمة وانقض على ظهرها ثم هرب ملتقطا في فمه بعضا من فرائها  فلحقت به على الفور وهي غاضبة واندفعت بسرعة خارقة نحو دوكي و أسقطته أرضا!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003551	لكن توكي توقفت فجأة عن إيذائه وجذبته إليها وضمته بحنان كبير!  فقد أيقنت أنه سعى جاهدا لحثها على الوقوف من جديد  كان مراد في تلك اللحظات مشغولا بإطعام الحصان على بعد عدة أمتار منهما فدهش لرؤيته توكي بأتم عافيتها وفرح عندما ضمت الديك ولعقته بحب وامتنان	لكن توكي توقفت فجأة عن إيذائه وجذبته إليها وضمته بحنان كبير!  فقد أيقنت أنه سعى جاهدا لحثها على الوقوف من جديد  كان مراد في تلك اللحظات مشغولا بإطعام الحصان على بعد عدة أمتار منهما فدهش لرؤيته توكي بأتم عافيتها وفرح عندما ضمت الديك ولعقته بحب وامتنان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003552	الفيل يتألم	الفيل يتألم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003553	في ذلك الصباح الباكر الذي بدا فيه كل شيء وديا وأليفا أحببت أن أقوم بجولة تفقدية وخرجت من منزلي حاملا حقيبة الإسعافات الأولية وتوجهت صوب الأرياف المجاورة فأنا أزاول مهنة الطب الطب الشعبي  أثناء مسيري بمحاذاة النهر قطع طريقي عمود طويل ظهر أمامي فجأة!	في ذلك الصباح الباكر الذي بدا فيه كل شيء وديا وأليفا أحببت أن أقوم بجولة تفقدية وخرجت من منزلي حاملا حقيبة الإسعافات الأولية وتوجهت صوب الأرياف المجاورة فأنا أزاول مهنة الطب الطب الشعبي  أثناء مسيري بمحاذاة النهر قطع طريقي عمود طويل ظهر أمامي فجأة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003554	حاولت اجتيازه فلم أستطع وكلما دنوت منه انتابني شعور بأنه ثعبان سيلتف حولي! نظرت إليه عن كثب علني أعرف ماهو فأدركت لحظتها أن فيلا رماديا ضخما يعترضني ظهر من خلف الشجرة وأقبل نحوي بأنيابه العاجية اللامعة فزعت وانطلقت مسرعا وتمنيت أن أكون سريعا كالفهد!	حاولت اجتيازه فلم أستطع وكلما دنوت منه انتابني شعور بأنه ثعبان سيلتف حولي! نظرت إليه عن كثب علني أعرف ماهو فأدركت لحظتها أن فيلا رماديا ضخما يعترضني ظهر من خلف الشجرة وأقبل نحوي بأنيابه العاجية اللامعة فزعت وانطلقت مسرعا وتمنيت أن أكون سريعا كالفهد!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003555	بعد بضعة أمتار اصطدمت بشيء ثقيل!  يا إلهي ماذا يجري؟! رفعت رأسي لأجد أنثى الفيل تظهر من خلف الشجرة  دفعتني بخرطومها فسقطت متألما	بعد بضعة أمتار اصطدمت بشيء ثقيل!  يا إلهي ماذا يجري؟! رفعت رأسي لأجد أنثى الفيل تظهر من خلف الشجرة  دفعتني بخرطومها فسقطت متألما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003556	نظرت حولي فإذا بكتلتين ضخمتين تتسمران أمامي أيقنت حينها أنني هالك لا محالة!  فأغمضت عيني مستسلما للموت دون حراك 	نظرت حولي فإذا بكتلتين ضخمتين تتسمران أمامي أيقنت حينها أنني هالك لا محالة!  فأغمضت عيني مستسلما للموت دون حراك 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003557	كنت مقتنعا تماما بأن الفيل سيسحقني بأقدامه وكانت المفاجأة بأن حملني أحدهما بخرطومه وبقيت معلقا متأرجحا في الهواء!	كنت مقتنعا تماما بأن الفيل سيسحقني بأقدامه وكانت المفاجأة بأن حملني أحدهما بخرطومه وبقيت معلقا متأرجحا في الهواء!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003558	سارا بي نحو شجرة كبيرة وكزني أحدهما فهويت على الأرض مرة أخرى فتحت عيني فرأيت فيلا صغيرا مستلقيا يئن باكيا	سارا بي نحو شجرة كبيرة وكزني أحدهما فهويت على الأرض مرة أخرى فتحت عيني فرأيت فيلا صغيرا مستلقيا يئن باكيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003559	فيل صغير يبلغ من العمر عاما ونصف تقريبا كان فمه مفتوحا وخرطومه يتأرجح بوهن وقدمه اليمنى ترتجف وتنزف دما ربتت الأم بخرطومها على رأس ابنها برفق أمسك الأب بمعصمي وشدني نحوصغيره فأدركت أنهما يطلبان مني أن أعالج ابنهما	فيل صغير يبلغ من العمر عاما ونصف تقريبا كان فمه مفتوحا وخرطومه يتأرجح بوهن وقدمه اليمنى ترتجف وتنزف دما ربتت الأم بخرطومها على رأس ابنها برفق أمسك الأب بمعصمي وشدني نحوصغيره فأدركت أنهما يطلبان مني أن أعالج ابنهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003560	يا لذكاء الفيلة! كيف عرفا أني طبيب إسعافات أولية؟! أتراهما أدركا ذلك من الحقيبة التي أحملها؟ اقتربت من الفيل الصغير أبحث عما يؤلمه وإذبمسمار طويل في قدمه سبب جرحا ملوثا ملتهبا	يا لذكاء الفيلة! كيف عرفا أني طبيب إسعافات أولية؟! أتراهما أدركا ذلك من الحقيبة التي أحملها؟ اقتربت من الفيل الصغير أبحث عما يؤلمه وإذبمسمار طويل في قدمه سبب جرحا ملوثا ملتهبا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003561	تناولت كماشة من حقيبتي وكحولا طبيا وقطنا لأعالج بها الفيل الصغير لاشك أن تطهير الجرح هو أول خطوة  صببت نصف ما في علبة الكحول على الجرح	تناولت كماشة من حقيبتي وكحولا طبيا وقطنا لأعالج بها الفيل الصغير لاشك أن تطهير الجرح هو أول خطوة  صببت نصف ما في علبة الكحول على الجرح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003562	انفجر الفيل باكيا متألما كطفل صغيرفأحاط خرطوم أبيه برقبتي ورفعني إلى ا لأعلى تعبيرا عن امتعاضه من تسببي با ألألم لابنه!	انفجر الفيل باكيا متألما كطفل صغيرفأحاط خرطوم أبيه برقبتي ورفعني إلى ا لأعلى تعبيرا عن امتعاضه من تسببي با ألألم لابنه!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003563	كانت ساقاي معلقتين الهواء! اقتربت أنثى الفيل من زوجها وهمست في أذنه أرخى الفيل خرطومه وأفلت رقبتي فأدركت بأنها طلبت منه أن يدعني أتابع مداواة ولدها أمسكت الكماشة وشرعت بإخراج المسمار من قدمه فبدأ الفيل يهز رأسه باكيا من شدة الألم حتى ظننت أنه سيفارق الحياة!	كانت ساقاي معلقتين الهواء! اقتربت أنثى الفيل من زوجها وهمست في أذنه أرخى الفيل خرطومه وأفلت رقبتي فأدركت بأنها طلبت منه أن يدعني أتابع مداواة ولدها أمسكت الكماشة وشرعت بإخراج المسمار من قدمه فبدأ الفيل يهز رأسه باكيا من شدة الألم حتى ظننت أنه سيفارق الحياة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003564	أمسكت الكمامة وشرعت بإخراج المسمار من قدمه فبد أ الفيل يهز رأسه باكيا من شدة ألألم حتى ظننت أنه سيفارق الحياة!	أمسكت الكمامة وشرعت بإخراج المسمار من قدمه فبد أ الفيل يهز رأسه باكيا من شدة ألألم حتى ظننت أنه سيفارق الحياة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003565	صرخت في وجهه عاليا: اهدأ قليلا ولا تفزع أيها الصغير! سوف أخلصك من هذا ألألم فلا تشجع أباك على قتلي	صرخت في وجهه عاليا: اهدأ قليلا ولا تفزع أيها الصغير! سوف أخلصك من هذا ألألم فلا تشجع أباك على قتلي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003566	أغلق الفيل الصغير فمه وكف عن البكاء ونظر إلي بعينين دامعتين  لم أتوقع أن يوقفه صراخي  انتهزت الفرصة وسحبت المسمار من قدمه بسرعة	أغلق الفيل الصغير فمه وكف عن البكاء ونظر إلي بعينين دامعتين  لم أتوقع أن يوقفه صراخي  انتهزت الفرصة وسحبت المسمار من قدمه بسرعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003567	وضعت كمية أخرى من الكحول على الجرح فتألم الفيل لكنه حاول كبت ألمه وبكائه كي لا أوبخه مرة أخرى	وضعت كمية أخرى من الكحول على الجرح فتألم الفيل لكنه حاول كبت ألمه وبكائه كي لا أوبخه مرة أخرى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003568	غضبت الأم لأني صرخت في وجه صغيرها وأطلقت صيحة شديدة في أذني!	غضبت الأم لأني صرخت في وجه صغيرها وأطلقت صيحة شديدة في أذني!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003569	أحسست بأنها أحدثت ثقبا في طبلة أذني لكني كظمت غيظي وبقيت ساكنا في مكاني	أحسست بأنها أحدثت ثقبا في طبلة أذني لكني كظمت غيظي وبقيت ساكنا في مكاني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003570	وضعت على الجرح مرهمام مضادا للالتهاب وضمدته بقطعة شاش سميكة	وضعت على الجرح مرهمام مضادا للالتهاب وضمدته بقطعة شاش سميكة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003571	بعد لحظات أشرت له أن ينهض ففعل ذلك وخطى فرحا بخطوات بطيئة فابتهج الوالدان لتحسنه وعادا به إلى الغابة	بعد لحظات أشرت له أن ينهض ففعل ذلك وخطى فرحا بخطوات بطيئة فابتهج الوالدان لتحسنه وعادا به إلى الغابة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003572	فحمدت الله أن ذلك اليوم مر بسلام و شعرت بارتياح عميق لأني ساعدت هذا الصغير!	فحمدت الله أن ذلك اليوم مر بسلام و شعرت بارتياح عميق لأني ساعدت هذا الصغير!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003573	مضى شهر على تلك الحادثة وبينما كنت أسير في الطريق سقطت أمامي خلية نحل مليئة بالعسل اللذيذ على الأرض دهشت كثيرا ونظرت حولي ففوجئت بصغير الفيل يتقدم نحوي سعيدا مبتسما! حاول ملامسة أنفي بخرطومه اللطيف؛ لا يعرف الصغير أن بني البشر يتبادلون التحية بالأيدي لا بالخراطيم! 	مضى شهر على تلك الحادثة وبينما كنت أسير في الطريق سقطت أمامي خلية نحل مليئة بالعسل اللذيذ على الأرض دهشت كثيرا ونظرت حولي ففوجئت بصغير الفيل يتقدم نحوي سعيدا مبتسما! حاول ملامسة أنفي بخرطومه اللطيف؛ لا يعرف الصغير أن بني البشر يتبادلون التحية بالأيدي لا بالخراطيم! 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003574	أدركت حينها أن خلية العسل كانت هدية شكر وعرفان من عائلة الفيلة! ما أشد ذكاء الفيلة!	أدركت حينها أن خلية العسل كانت هدية شكر وعرفان من عائلة الفيلة! ما أشد ذكاء الفيلة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003575	الفيل يتألم	الفيل يتألم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003576	في ذلك الصباح الباكر الذي بدا فيه كل شيء وديا وأليفا أحببت أن أقوم بجولة تفقدية وخرجت من منزلي حاملا حقيبة الإسعافات الأولية وتوجهت صوب الأرياف المجاورة فأنا أزاول مهنة الطب الطب الشعبي  أثناء مسيري بمحاذاة النهر قطع طريقي عمود طويل ظهر أمامي فجأة!	في ذلك الصباح الباكر الذي بدا فيه كل شيء وديا وأليفا أحببت أن أقوم بجولة تفقدية وخرجت من منزلي حاملا حقيبة الإسعافات الأولية وتوجهت صوب الأرياف المجاورة فأنا أزاول مهنة الطب الطب الشعبي  أثناء مسيري بمحاذاة النهر قطع طريقي عمود طويل ظهر أمامي فجأة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003577	حاولت اجتيازه فلم أستطع وكلما دنوت منه انتابني شعور بأنه ثعبان سيلتف حولي! نظرت إليه عن كثب علني أعرف ماهو فأدركت لحظتها أن فيلا رماديا ضخما يعترضني ظهر من خلف الشجرة وأقبل نحوي بأنيابه العاجية اللامعة فزعت وانطلقت مسرعا وتمنيت أن أكون سريعا كالفهد!	حاولت اجتيازه فلم أستطع وكلما دنوت منه انتابني شعور بأنه ثعبان سيلتف حولي! نظرت إليه عن كثب علني أعرف ماهو فأدركت لحظتها أن فيلا رماديا ضخما يعترضني ظهر من خلف الشجرة وأقبل نحوي بأنيابه العاجية اللامعة فزعت وانطلقت مسرعا وتمنيت أن أكون سريعا كالفهد!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003578	بعد بضعة أمتار اصطدمت بشيء ثقيل!  يا إلهي ماذا يجري؟! رفعت رأسي لأجد أنثى الفيل تظهر من خلف الشجرة  دفعتني بخرطومها فسقطت متألما	بعد بضعة أمتار اصطدمت بشيء ثقيل!  يا إلهي ماذا يجري؟! رفعت رأسي لأجد أنثى الفيل تظهر من خلف الشجرة  دفعتني بخرطومها فسقطت متألما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003579	سارا بي نحو شجرة كبيرة وكزني أحدهما فهويت على الأرض مرة أخرى فتحت عيني فرأيت فيلا صغيرا مستلقيا يئن باكيا	سارا بي نحو شجرة كبيرة وكزني أحدهما فهويت على الأرض مرة أخرى فتحت عيني فرأيت فيلا صغيرا مستلقيا يئن باكيا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003580	نظرت حولي فإذا بكتلتين ضخمتين تتسمران أمامي أيقنت حينها أنني هالك لا محالة!  فأغمضت عيني مستسلما للموت دون حراك 	نظرت حولي فإذا بكتلتين ضخمتين تتسمران أمامي أيقنت حينها أنني هالك لا محالة!  فأغمضت عيني مستسلما للموت دون حراك 	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003581	كنت مقتنعا تماما بأن الفيل سيسحقني بأقدامه وكانت المفاجأة بأن حملني أحدهما بخرطومه وبقيت معلقا متأرجحا في الهواء!	كنت مقتنعا تماما بأن الفيل سيسحقني بأقدامه وكانت المفاجأة بأن حملني أحدهما بخرطومه وبقيت معلقا متأرجحا في الهواء!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003582	فيل صغير يبلغ من العمر عاما ونصف تقريبا كان فمه مفتوحا وخرطومه يتأرجح بوهن وقدمه اليمنى ترتجف وتنزف دما ربتت الأم بخرطومها على رأس ابنها برفق أمسك الأب بمعصمي وشدني نحوصغيره فأدركت أنهما يطلبان مني أن أعالج ابنهما	فيل صغير يبلغ من العمر عاما ونصف تقريبا كان فمه مفتوحا وخرطومه يتأرجح بوهن وقدمه اليمنى ترتجف وتنزف دما ربتت الأم بخرطومها على رأس ابنها برفق أمسك الأب بمعصمي وشدني نحوصغيره فأدركت أنهما يطلبان مني أن أعالج ابنهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003583	يا لذكاء الفيلة! كيف عرفا أني طبيب إسعافات أولية؟! أتراهما أدركا ذلك من الحقيبة التي أحملها؟ اقتربت من الفيل الصغير أبحث عما يؤلمه وإذبمسمار طويل في قدمه سبب جرحا ملوثا ملتهبا	يا لذكاء الفيلة! كيف عرفا أني طبيب إسعافات أولية؟! أتراهما أدركا ذلك من الحقيبة التي أحملها؟ اقتربت من الفيل الصغير أبحث عما يؤلمه وإذبمسمار طويل في قدمه سبب جرحا ملوثا ملتهبا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003584	تناولت كماشة من حقيبتي وكحولا طبيا وقطنا لأعالج بها الفيل الصغير لاشك أن تطهير الجرح هو أول خطوة  صببت نصف ما في علبة الكحول على الجرح	تناولت كماشة من حقيبتي وكحولا طبيا وقطنا لأعالج بها الفيل الصغير لاشك أن تطهير الجرح هو أول خطوة  صببت نصف ما في علبة الكحول على الجرح	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003585	انفجر الفيل باكيا متألما كطفل صغيرفأحاط خرطوم أبيه برقبتي ورفعني إلى ا لأعلى تعبيرا عن امتعاضه من تسببي با ألألم لابنه!	انفجر الفيل باكيا متألما كطفل صغيرفأحاط خرطوم أبيه برقبتي ورفعني إلى ا لأعلى تعبيرا عن امتعاضه من تسببي با ألألم لابنه!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003586	كانت ساقاي معلقتين الهواء! اقتربت أنثى الفيل من زوجها وهمست في أذنه أرخى الفيل خرطومه وأفلت رقبتي فأدركت بأنها طلبت منه أن يدعني أتابع مداواة ولدها أمسكت الكماشة وشرعت بإخراج المسمار من قدمه فبدأ الفيل يهز رأسه باكيا من شدة الألم حتى ظننت أنه سيفارق الحياة!	كانت ساقاي معلقتين الهواء! اقتربت أنثى الفيل من زوجها وهمست في أذنه أرخى الفيل خرطومه وأفلت رقبتي فأدركت بأنها طلبت منه أن يدعني أتابع مداواة ولدها أمسكت الكماشة وشرعت بإخراج المسمار من قدمه فبدأ الفيل يهز رأسه باكيا من شدة الألم حتى ظننت أنه سيفارق الحياة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003587	أمسكت الكمامة وشرعت بإخراج المسمار من قدمه فبد أ الفيل يهز رأسه باكيا من شدة ألألم حتى ظننت أنه سيفارق الحياة!	أمسكت الكمامة وشرعت بإخراج المسمار من قدمه فبد أ الفيل يهز رأسه باكيا من شدة ألألم حتى ظننت أنه سيفارق الحياة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003588	صرخت في وجهه عاليا: اهدأ قليلا ولا تفزع أيها الصغير! سوف أخلصك من هذا ألألم فلا تشجع أباك على قتلي	صرخت في وجهه عاليا: اهدأ قليلا ولا تفزع أيها الصغير! سوف أخلصك من هذا ألألم فلا تشجع أباك على قتلي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003589	أغلق الفيل الصغير فمه وكف عن البكاء ونظر إلي بعينين دامعتين  لم أتوقع أن يوقفه صراخي  انتهزت الفرصة وسحبت المسمار من قدمه بسرعة	أغلق الفيل الصغير فمه وكف عن البكاء ونظر إلي بعينين دامعتين  لم أتوقع أن يوقفه صراخي  انتهزت الفرصة وسحبت المسمار من قدمه بسرعة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003590	وضعت على الجرح مرهمام مضادا للالتهاب وضمدته بقطعة شاش سميكة	وضعت على الجرح مرهمام مضادا للالتهاب وضمدته بقطعة شاش سميكة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003591	غضبت الأم لأني صرخت في وجه صغيرها وأطلقت صيحة شديدة في أذني!	غضبت الأم لأني صرخت في وجه صغيرها وأطلقت صيحة شديدة في أذني!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003592	أحسست بأنها أحدثت ثقبا في طبلة أذني لكني كظمت غيظي وبقيت ساكنا في مكاني	أحسست بأنها أحدثت ثقبا في طبلة أذني لكني كظمت غيظي وبقيت ساكنا في مكاني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003593	وضعت على الجرح مرهمام مضادا للالتهاب وضمدته بقطعة شاش سميكة	وضعت على الجرح مرهمام مضادا للالتهاب وضمدته بقطعة شاش سميكة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003594	بعد لحظات أشرت له أن ينهض ففعل ذلك وخطى فرحا بخطوات بطيئة فابتهج الوالدان لتحسنه وعادا به إلى الغابة	بعد لحظات أشرت له أن ينهض ففعل ذلك وخطى فرحا بخطوات بطيئة فابتهج الوالدان لتحسنه وعادا به إلى الغابة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003595	فحمدت الله أن ذلك اليوم مر بسلام و شعرت بارتياح عميق لأني ساعدت هذا الصغير!	فحمدت الله أن ذلك اليوم مر بسلام و شعرت بارتياح عميق لأني ساعدت هذا الصغير!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003596	مضى شهر على تلك الحادثة وبينما كنت أسير في الطريق سقطت أمامي خلية نحل مليئة بالعسل اللذيذ على الأرض دهشت كثيرا ونظرت حولي ففوجئت بصغير الفيل يتقدم نحوي سعيدا مبتسما!	مضى شهر على تلك الحادثة وبينما كنت أسير في الطريق سقطت أمامي خلية نحل مليئة بالعسل اللذيذ على الأرض دهشت كثيرا ونظرت حولي ففوجئت بصغير الفيل يتقدم نحوي سعيدا مبتسما!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003597	أدركت حينها أن خلية العسل كانت هدية شكر وعرفان من عائلة الفيلة! ما أشد ذكاء الفيلة!	أدركت حينها أن خلية العسل كانت هدية شكر وعرفان من عائلة الفيلة! ما أشد ذكاء الفيلة!	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003598	9 the wagon	9 the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003599	the wagon	the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003600	A man pulls a four wheeled wagon	A man pulls a four wheeled wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003601	Six boxes are in the wagon	Six boxes are in the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003602	A xylophone is in the wagon	A xylophone is in the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003603	The man tries to pull the wagon	The man tries to pull the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003604	The ox pulls the wagon	The ox pulls the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003605	9 the wagon	9 the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003606	the wagon	the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003607	A man pulls a four wheeled wagon	A man pulls a four wheeled wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003608	Six boxes are in the wagon	Six boxes are in the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003609	A xylophone is in the wagon	A xylophone is in the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003610	The man tries to pull the wagon	The man tries to pull the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003611	The ox pulls the wagon	The ox pulls the wagon	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003612	keep safe	keep safe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003613	7 keep safe	7 keep safe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003614	I play under the tree	I play under the tree	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003615	I don‛t play in the sun	I don‛t play in the sun	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003616	I play in the park	I play in the park	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003617	I don‛t play in the street	I don‛t play in the street	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003618	I play in my room	I play in my room	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003619	I don‛t play in the rain	I don‛t play in the rain	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003620	I play with my toys	I play with my toys	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003621	I don‛t play with kitchen tools	I don‛t play with kitchen tools	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003622	Play and run and have some fun But keep safe from the hot sun Follow the rules of your mom Then everything will be safe and fun	Play and run and have some fun But keep safe from the hot sun Follow the rules of your mom Then everything will be safe and fun	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003623	7 keep safe	7 keep safe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003624	keep safe	keep safe	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003625	I play under the tree	I play under the tree	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003626	I don‛t play in the sun	I don‛t play in the sun	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003627	I play in the park	I play in the park	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003628	I don‛t play in the street	I don‛t play in the street	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003629	I play in my room	I play in my room	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003630	I don‛t play in the rain	I don‛t play in the rain	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003631	I play with my toys	I play with my toys	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003632	I don‛t play with kitchen tools	I don‛t play with kitchen tools	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003633	Play and run and have some fun But keep safe from the hot sun Follow the rules of your mom Then everything will be safe and fun	Play and run and have some fun But keep safe from the hot sun Follow the rules of your mom Then everything will be safe and fun	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003634	5 queen nana	5 queen nana	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003635	queen nana	queen nana	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003636	Queen Nana helps the animals	Queen Nana helps the animals	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003637	Queen Nana helps the monkey	Queen Nana helps the monkey	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003638	Queen Nana helps the panda	Queen Nana helps the panda	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003639	Queen Nana helps the parrot	Queen Nana helps the parrot	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003640	Rain Rain on the train Queen Nana in the train Poor monkey is in pain Queen Nana stops the train She helps the monkey and goes again	Rain Rain on the train Queen Nana in the train Poor monkey is in pain Queen Nana stops the train She helps the monkey and goes again	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003641	5 queen nana	5 queen nana	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003642	queen nana	queen nana	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003643	Queen Nana helps the animals	Queen Nana helps the animals	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003644	Queen Nana helps the monkey	Queen Nana helps the monkey	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003645	Queen Nana helps the panda	Queen Nana helps the panda	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003646	Queen Nana helps the parrot	Queen Nana helps the parrot	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003647	Rain Rain on the train Queen Nana in the train Poor monkey is in pain Queen Nana stops the train She helps the monkey and goes again	Rain Rain on the train Queen Nana in the train Poor monkey is in pain Queen Nana stops the train She helps the monkey and goes again	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003648	4 in the mal	4 in the mal	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003649	in the mal	in the mal	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003650	My family goes to the mall	My family goes to the mall	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003651	My father wants to buy a fan	My father wants to buy a fan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003652	The fan moves in a circle	The fan moves in a circle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003653	The hat flies off	The hat flies off	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003654	Mall Mall I go to the mall I buy a doll and I buy a ball The fan is tall and I am small	Mall Mall I go to the mall I buy a doll and I buy a ball The fan is tall and I am small	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003655	4 in the mal	4 in the mal	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003656	in the mal	in the mal	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003657	My family goes to the mall	My family goes to the mall	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003658	My father wants to buy a fan	My father wants to buy a fan	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003659	The fan moves in a circle	The fan moves in a circle	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003660	The hat flies off	The hat flies off	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003661	Mall Mall I go to the mall I buy a doll and I buy a ball The fan is tall and I am small	Mall Mall I go to the mall I buy a doll and I buy a ball The fan is tall and I am small	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003662	3 in the nest	3 in the nest	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003663	in the nest	in the nest	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003664	The nest is in the tree	The nest is in the tree	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003665	One egg is in the nest	One egg is in the nest	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003666	The bird sits on the egg	The bird sits on the egg	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003667	The egg hatches	The egg hatches	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003668	One chick comes out	One chick comes out	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003669	3 in the nest	3 in the nest	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003670	in the nest	in the nest	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003671	The nest is in the tree	The nest is in the tree	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003672	One egg is in the nest	One egg is in the nest	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003673	The bird sits on the egg	The bird sits on the egg	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003674	The egg hatches	The egg hatches	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003675	One chick comes out	One chick comes out	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003676	6 the monkey	6 the monkey	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003677	 the monkey	 the monkey	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003678	The monkey is playing in a tree	The monkey is playing in a tree	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003679	The monkey falls in the mud	The monkey falls in the mud	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003680	The monkey is in pain His nose hurts	The monkey is in pain His nose hurts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003681	His neck hurtstoo	His neck hurtstoo	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003682	Naughty monkey plays like a clown Catches the rope and he falls down Dirty mud makes his hair brown	Naughty monkey plays like a clown Catches the rope and he falls down Dirty mud makes his hair brown	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003683	6 the monkey	6 the monkey	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003684	 the monkey	 the monkey	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003685	The monkey is playing in a tree	The monkey is playing in a tree	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003686	The monkey falls in the mud	The monkey falls in the mud	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003687	The monkey is in pain His nose hurts	The monkey is in pain His nose hurts	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003688	His neck hurtstoo	His neck hurtstoo	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003689	Naughty monkey plays like a clown Catches the rope and he falls down Dirty mud makes his hair brown	Naughty monkey plays like a clown Catches the rope and he falls down Dirty mud makes his hair brown	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003690	i can play	i can play	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003691	I can jump	I can jump	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003692	I can climb	I can climb	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003693	I can swing	I can swing	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003694	I can pull	I can pull	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003695	I can push	I can push	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003696	i can play	i can play	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003697	I can jump	I can jump	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003698	I can climb	I can climb	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003699	I can swing	I can swing	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003700	I can pull	I can pull	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003701	I can push	I can push	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003702	turtle in town	turtle in town	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003703	8 turtle in town	8 turtle in town	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003704	Two ducks and a turtle are in a village	Two ducks and a turtle are in a village	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003705	The turtle wants to visit a town	The turtle wants to visit a town	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003706	The ducks carry the turtle with a vine	The ducks carry the turtle with a vine	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003707	The ducks tell the turtle not to talk	The ducks tell the turtle not to talk	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003708	But the turtle talks and falls down	But the turtle talks and falls down	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003709	8 turtle in town	8 turtle in town	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003710	turtle in town	turtle in town	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003711	Two ducks and a turtle are in a village	Two ducks and a turtle are in a village	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003712	The turtle wants to visit a town	The turtle wants to visit a town	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003713	The ducks carry the turtle with a vine	The ducks carry the turtle with a vine	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003714	The ducks tell the turtle not to talk	The ducks tell the turtle not to talk	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003715	But the turtle talks and falls down	But the turtle talks and falls down	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003716	المفرد	المفرد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003717	هو ما دل على واحد أو واحدة	هو ما دل على واحد أو واحدة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003718	ألعب بالبالونات وأميز المفرد	ألعب بالبالونات وأميز المفرد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003719	أطابق المفرد مع الصورة الدالة عليه	أطابق المفرد مع الصورة الدالة عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003720	المثنى	المثنى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003721	هو ما دل على اثنين أو اثنتين بزيادة ألف ونون أو ياء ونون إلى المفرد	هو ما دل على اثنين أو اثنتين بزيادة ألف ونون أو ياء ونون إلى المفرد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003722	ألعب بالبالونات وأميز المثنى	ألعب بالبالونات وأميز المثنى	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003723	أطابق المثنى مع الصورة الدالة عليه	أطابق المثنى مع الصورة الدالة عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003724	الجمع	الجمع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003725	هو ما دل على أكثر من اثنين أو اثنتين	هو ما دل على أكثر من اثنين أو اثنتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003726	ألعب بالبالونات وأميز الجمع	ألعب بالبالونات وأميز الجمع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003727	أطابق الجمع مع الصورة الدالة عليه	أطابق الجمع مع الصورة الدالة عليه	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003728	المفرد والمثنى والجمع	المفرد والمثنى والجمع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003729	ألعب بالبالونات وأميز المفرد والمثنى والجمع	ألعب بالبالونات وأميز المفرد والمثنى والجمع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003730	أطابق المفرد والمثنى والجمع مع الصور الدالة عليها	أطابق المفرد والمثنى والجمع مع الصور الدالة عليها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003731	فراشتان	فراشتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003732	فراشتين	فراشتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003733	فيلان	فيلان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003734	فيلين	فيلين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003735	فيلة	فيلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003736	طبيبان	طبيبان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003737	طبيبين	طبيبين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003738	أطباء	أطباء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003739	بنت	بنت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003740	بنتان	بنتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003741	بنتين	بنتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003742	بنات	بنات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003743	أرنبان	أرنبان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003744	أرنبين	أرنبين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003745	أرانب	أرانب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003746	مهندس	مهندس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003747	مهندسان	مهندسان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003748	مهندسين	مهندسين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003749	مهندسين	مهندسين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003750	مهندسون	مهندسون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003751	تلميذ	تلميذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003752	تلميذان	تلميذان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003753	تلميذين	تلميذين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003754	تلاميذ	تلاميذ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003755	معلمتان	معلمتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003756	معلمتين	معلمتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003757	معلمات	معلمات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003758	كرتين	كرتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003759	كرتان	كرتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003760	كرات	كرات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003761	كوكب	كوكب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003762	كوكبين	كوكبين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003763	كوكبان	كوكبان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003764	كوكب	كوكب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003765	طبقين	طبقين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003766	طبقان	طبقان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003767	أطباق	أطباق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003768	بيتان	بيتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003769	بيتين	بيتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003770	بيوت	بيوت	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003771	طفلان	طفلان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003772	طفلين	طفلين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003773	أطفال	أطفال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003774	طبيبة	طبيبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003775	طبيبتان	طبيبتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003776	طبيبتين	طبيبتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003777	طبيبات	طبيبات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003778	بابان	بابان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003779	بابين	بابين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003780	أبواب	أبواب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003781	شباكان	شباكان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003782	شباكين	شباكين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003783	شبابيك	شبابيك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003784	ساعتان	ساعتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003785	ساعتين	ساعتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003786	ساعات	ساعات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003787	كرسيان	كرسيان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003788	كرسيين	كرسيين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003789	كراسي	كراسي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003790	قلمين	قلمين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003791	قلمان	قلمان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003792	أقلام	أقلام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003793	حقيبة	حقيبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003794	حقيبتان	حقيبتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003795	حقيبتين	حقيبتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003796	حقائب	حقائب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003797	كتابين	كتابين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003798	كتابان	كتابان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003799	كتب	كتب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003800	قطتين	قطتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003801	قطتان	قطتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003802	قطط	قطط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003803	غيمتان	غيمتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003804	غيمتين	غيمتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003805	غيوم	غيوم	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003806	ملعقة	ملعقة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003807	ملعقتان	ملعقتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003808	ملعقتين	ملعقتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003809	ملاعق	ملاعق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003810	شمعتان	شمعتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003811	شمعتين	شمعتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003812	شموع	شموع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003813	علمان	علمان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003814	علمين	علمين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003815	أعلام	أعلام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003816	سيارة	سيارة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003817	سيارتان	سيارتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003818	سيارتين	سيارتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003819	سيارات	سيارات	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003820	ولدان	ولدان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003821	ولدين	ولدين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003822	أولاد	أولاد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003823	شجرتان	شجرتان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003824	شجرتين	شجرتين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003825	أشجار	أشجار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003826	أركان الإيمان	أركان الإيمان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003827	أركان الإيمان	أركان الإيمان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003828	أرتب أركان الإيمان الستة التي نؤمن بها	أرتب أركان الإيمان الستة التي نؤمن بها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003829	الركن الأول	الركن الأول	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003830	الركن الثاني	الركن الثاني	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003831	الركن الثالث	الركن الثالث	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003832	الركن الرابع	الركن الرابع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003833	الركن الخامس	الركن الخامس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003834	الركن السادس	الركن السادس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003835	الإيمان بالله	الإيمان بالله	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003836	الإيمان بالملائكة	الإيمان بالملائكة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003837	الإيمان بالقدر	الإيمان بالقدر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003838	الإيمان بالرسل	الإيمان بالرسل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003839	الإيمان باليوم الآخر	الإيمان باليوم الآخر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003840	الإيمان بالكتب	الإيمان بالكتب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003841	أسمي الصلوات المفروضة حسب أوقاتها	أسمي الصلوات المفروضة حسب أوقاتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003842	أرتب الصلوات المفروضة حسب أوقاتها	أرتب الصلوات المفروضة حسب أوقاتها	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003843	بر الوالدين	بر الوالدين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003844	أتعلم الأعمال التي تجعلني بارا بوالدي وأضعها في المكان المناسب	أتعلم الأعمال التي تجعلني بارا بوالدي وأضعها في المكان المناسب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003845	أحترم والدي	أحترم والدي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003846	أعاملهما بلطف	أعاملهما بلطف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003847	لا أقلق راحتهما	لا أقلق راحتهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003848	لا أطيع والدي	لا أطيع والدي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003849	أساعد أمي وأبي	أساعد أمي وأبي	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003850	لا أغضبهما	لا أغضبهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003851	أكلمهما بأدب	أكلمهما بأدب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003852	أدعو لهما	أدعو لهما	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003853	أيام الأسبوع	أيام الأسبوع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003854	أرتب أيام الأسبوع	أرتب أيام الأسبوع	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003855	ما هو اليوم؟؟	ما هو اليوم؟؟	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003856	لاعب	لاعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003857	لاعبان	لاعبان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003858	لاعبين	لاعبين	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003859	لاعبون	لاعبون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003860	اللام الشمسية	اللام الشمسية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003861	لام شمسية	لام شمسية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003862	لام شمسية	لام شمسية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003863	اللام الشمسية :هي اللام التي تكتب ولا تلفظ أثناء القراءة ويأتي الحرف الذي يليها مشددا	اللام الشمسية :هي اللام التي تكتب ولا تلفظ أثناء القراءة ويأتي الحرف الذي يليها مشددا	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003864	اللام القمرية	اللام القمرية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003865	لام قمرية	لام قمرية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003866	اللام القمرية :هي اللام التي تكتب وتلفظ أثناء القراءة ويكون الحرف الذي بعدها غير مشدد	اللام القمرية :هي اللام التي تكتب وتلفظ أثناء القراءة ويكون الحرف الذي بعدها غير مشدد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003867	اللام الشمسية واللام القمرية	اللام الشمسية واللام القمرية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003868	اللام الشمسية يأتي بعدها أحد هذه الحروف  	اللام الشمسية يأتي بعدها أحد هذه الحروف  	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003869	اللام القمرية يأتي بعدها أحد هذه الحروف	اللام القمرية يأتي بعدها أحد هذه الحروف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003870	أقرأ الكلمات بعد إضافة اللام الشمسية وإجراء التغييرات اللازمة عليها:	أقرأ الكلمات بعد إضافة اللام الشمسية وإجراء التغييرات اللازمة عليها:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003871	تمر: التمر	تمر: التمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003872	التمر	التمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003873	نحلة: النحلة	نحلة: النحلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003874	النحلة	النحلة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003875	زهور: الزهور	زهور: الزهور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003876	الزهور	الزهور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003877	شمس: الشمس	شمس: الشمس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003878	الشمس	الشمس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003879	ذئب: الذئب	ذئب: الذئب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003880	الذئب	الذئب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003881	طعام: الطعام	طعام: الطعام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003882	الطعام	الطعام	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003883	رمان: الرمان	رمان: الرمان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003884	الرمان	الرمان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003885	ضابط: الضابط	ضابط: الضابط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003886	الضابط	الضابط	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003887	دجاج: الدجاج	دجاج: الدجاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003888	الدجاج	الدجاج	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003889	ظرف: الظرف	ظرف: الظرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003890	الظرف	الظرف	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003891	ثعلب: الثعلب	ثعلب: الثعلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003892	الثعلب	الثعلب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003893	سور: السور	سور: السور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003894	السور	السور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003895	صاروخ: الصاروخ	صاروخ: الصاروخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003896	الصاروخ	الصاروخ	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003897	ليمون: الليمون	ليمون: الليمون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003898	الليمون	الليمون	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003899	أقرأ الكلمات بعد إضافة اللام القمرية وإجراء التغييرات اللازمة عليها:	أقرأ الكلمات بعد إضافة اللام القمرية وإجراء التغييرات اللازمة عليها:	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003900	حصان: الحصان	حصان: الحصان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003901	الحصان	الحصان	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003902	كتاب: الكتاب	كتاب: الكتاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003903	الكتاب	الكتاب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003904	خبز: الخبز	خبز: الخبز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003905	الخبز	الخبز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003906	عصفور: العصفور	عصفور: العصفور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003907	العصفور	العصفور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003908	ولد: الولد	ولد: الولد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003909	الولد	الولد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003910	غزال: الغزال	غزال: الغزال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003911	الغزال	الغزال	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003912	أرنب: الأرنب	أرنب: الأرنب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003913	الأرنب	الأرنب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003914	هواء: الهواء	هواء: الهواء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003915	الهواء	الهواء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003916	جزر: الجزر	جزر: الجزر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003917	الجزر	الجزر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003918	فريق: الفريق	فريق: الفريق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003919	الفريق	الفريق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003920	باب: الباب	باب: الباب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003921	الباب	الباب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003922	ملعب: الملعب	ملعب: الملعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003923	الملعب	الملعب	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003924	يد: اليد	يد: اليد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003925	اليد	اليد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003926	قمر: القمر	قمر: القمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003927	القمر	القمر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003928	السماء	السماء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003929	المطر	المطر	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003930	الناس	الناس	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003931	الطيور	الطيور	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003932	الجمل	الجمل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003933	الحقيبة	الحقيبة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003934	الظل	الظل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003935	الكرز	الكرز	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003936	النهار	النهار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003937	القرد	القرد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003938	الليل	الليل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003939	الغصن	الغصن	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003940	الجيران	الجيران	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003941	الرعد	الرعد	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003942	البرق	البرق	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003943	الغابة	الغابة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003944	الصغار	الصغار	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003945	السهل	السهل	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003946	الديك	الديك	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003947	الشجرة	الشجرة	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003948	الصحراء	الصحراء	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003949	أختار الكلمات التي تحوي لاما شمسية	أختار الكلمات التي تحوي لاما شمسية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
null	2020SG00003950	أختار الكلمات التي تحوي لاما قمرية	أختار الكلمات التي تحوي لاما قمرية	تسجيلات	Recordings	2	0	1		mp3	0	02/07/2020 12:30
