StoryPages=[



    {
        type:"page",
        image:"images/page03.jpg",
        text:"بَدَأَتْ مُسابَقاتُ مَهْرَجانِ تَلِّ التُّوتِ الْبَرِّيِّ، الَّذي يُقامُ في الْقَرْيَةِ في مَوْسِمِ الْحَصادِ كُلَّ عامٍ. جائِزَةُ هذا الْعامِ كَأْسٌ رائِعٌ مِنَ الشَّمَّامِ مِنْ صُنْعِ الْعَمِّ ثَعْلَب.",
        sound:"04.mp3",
        textPostion:"bottom"
    },
    {
        type:"page",
        image:"images/page04.jpg",
        text:"وَقَفَ الْعَمُّ ثَعْلَبُ وَهُوَ يَلْبَسُ نَظَّارَتَهُ في وَسَطَ ساحَةِ الْمِهْرَجانِ، وَأَخَذَ يَسْتَعْرِضُ الْكَأْسَ الَّذي صَنَعَهُ بِفَخْرٍ. رَكَضَ الصِّغارُ نَحْوَهُ يَغْمُرُهُم الْفَرَحُ، وَكُلُّ واحِدٍ مِنْهُمْ يَأْمَلُ أَنْ يَفوزَ في السِّباقِ وَيَحْصُلَ عَلى الْكَأْسِ.",
        sound:"05.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page05.jpg",
        text:'"هَلْ أَنْتَ مُسْتَعِدٌّ لِلْمُنافَسَةِ أَيُّها الأَرْنَبُ الصَّغيرُ؟" سَأَلَ الْعَمُّ ماعِزُ، وَرَبَّتَ عَلى رَأْسِ رَنُّوش. "لا أَعْلَمُ، وَلكِنْ سَأَبْذُلُ قُصارى جُهْدي. أَنا عازِمٌ عَلى الْفَوْزِ بِهِ". "حَظّاً طَيِّباً". "شُكْراً لَكَ"، هَزَّ رَنُّوشُ رَأْسَهُ وَاتَّجَهَ نَحْوَ الْمِنَصَّةِ.',
        sound:"06.mp3",
        textPostion:""

    }, {
        type:"page",
        image:"images/page06.jpg",
        text:"بَدَأَ الْمِهْرَجانُ بِمُسابَقَةِ رَفْعِ الأَثْقالِ. بَذَلَ رَنُّوشُ قُصارى جُهْدِهِ، وَلَكِنْ ...رَنُّوشُ لا يَمْلِكُ قُوَّةً كَبيرَةً بِيَدَيْهِ، وَفازَ الْخَروفُ الصَّغيرُ بِالْكَأْسِ. صَفَّقَ الْجَميعُ لِلْفائِزِ.",
        sound:"07.mp3",
        textPostion:""

    },

    {
        type:"page",
        image:"images/page07.jpg",
        text:"جاءَ دَوْرُ مُسابَقَةِ تَعابيرِ الْوَجْهِ، شارَكَ الصِّغارُ في الْمُسابَقَةِ، وَرَسَموا عَلى وُجوهِهِمْ تَعابيرَ مُضْحِكَةٍ.",
        sound:"08.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page07-01.jpg",
        text:"تَمَكَّنَ سَنْجوبُ الصَّغيرُ مِنْ أَداءِ 45 تَعْبيراً مُخْتَلِفاً في وَجْهِهِ خِلالَ دَقيقَةٍ واحِدَةٍ، وَفازَ بِالْكَأْسِ.",
        sound:"08_1.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page08.jpg",
        text:"اسْتَمَرَّتْ مُسابَقاتُ الْمِهْرَجانِ، وَشارَكَ رَنُّوشُ في مُسابَقَةِ كُرَةِ الْقَدَمِ. اسْتَخْدَمَ كُلُّ مُشارِكٍ مَهاراتِهِ في لَعِبِ الْكُرَةِ. أَخْفَقَ رَنُّوشُ في رَكْلِ الْكُرَةِ بِالاتِّجاهِ الصَّحيحِ، فَارْتَطَمَتْ بِإِحْدى الصُّخورِ وَذَهَبَتْ في اتِّجاهٍ آخَرَ.",
        sound:"09.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page09.jpg",
        text:"جاءَ دَوْرُ مُسابَقَةِ السِّباحَةِ. الْمُنافَسَةُ شَديدَةٌ جِدّاً بَيْنَ المُتَسابِقينَ. سَبَحَ رَنُّوشُ، وَبَذَلَ قُصارى جُهْدِهِ لِيَفوزَ وَيَحْصُلَ عَلى الْكَأْسِ، وَلكِنَّهُ لَمْ يَنْجَحْ، وَخَسِرَ الْمُنافَسَةَ.",
        sound:"10.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page010.jpg",
        text:"خَرَجَ رَنُّوشُ مِنْ سِباقِ السِّباحَةِ مُتْعَباً وَجائِعاً، وَوَجَدَ مُسابَقَةَ السُّرْعَةِ في تَناوُلِ الطَّعامِ قَدْ بَدَأَتْ. ظَنَّ رَنُّوشُ أَنَّهُ سَيَفوزُ هذِهِ الْمَرَّةَ، لِأَنَّهُ يُجيدُ تَناوُلَ الطَّعامِ بِسُرْعَةٍ، إِلّا أَنَّهُ لَمْ يَسْتَطِعِ التَّغَلُّبَ عَلى الْفَأْرِ، وَلَمْ يَفُزْ بِالْكَأْسِ.",
        sound:"11.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page011.jpg",
        text:'نَظَرَ رَنُّوشُ إِلى ساحَةِ الْمُسابَقَةِ الَّتي تَعُجُّ بِالضَّجيجِ قائِلاً : أَنا لا أُجيدُ شَيئاً، وَلَمْ أَتَمَكَّنْ مِنَ الْفَوْزِ بِكَأْسٍ واحِدٍ عَلى الأَقَلِّ. "خُذْ نَفَساً عَميقاً...خُذْ نَفَساً عَميقاً" رَنُّوشُ يُحَدِّثُ نَفْسَهُ. وَقَفَ عَلى فِطْرٍ كَبيرٍ وَأَغْمَضَ عَيْنَيْهِ وَقالَ: هَيَّا يا رَنُّوشُ، اسْتَعِدْ نَشاطَكَ، وَدونَ أَنْ يَشْعُرَ بَدَأَ يَرْقُصُ.',
        sound:"12.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page012.jpg",
        text:"اسْتَعادَ رَنُّوشُ نَشاَطَهُ، وَأَخَذَ نَفَساً عَميقاً. وَضَعَ رَنُّوشُ يَدَيْهِ عَلى صَدْرِهِ في حَرَكَةٍ بَطيئَةٍ.",
        sound:"13.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page013.jpg",
        text:"أَخَذَ رَنُّوشُ يُفَكِّرُ في حَرَكاتٍ جَديدَةٍ، ثُمَّ حَرَّكَ ذِراعَيْهِ بِطَريقَةٍ جَعَلَتْهُ يَبْدو كَالْوَرْدَةِ.",
        sound:"14.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page014.jpg",
        text:"وَقَفَ رَنُّوشُ عَلى قَدَمِهِ الْيُسْرى وَأَخَذَ يَدورُ حَوْلَ نَفْسِهِ، وَالْجَميعُ مِنْ حَوْلِهِ يُشاهِدونَهُ بِدَهْشَةٍ.",
        sound:"15.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page015.jpg",
        text:"انْحَنى رَنُّوشُ بِجِسْمِهِ إِلى الْيَسارِ وَذِراعاهُ مَمْدودَتانِ، ثُمَّ أَخَذَ يَدورُ بِرَشاقَةٍ.",
        sound:"16.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page016.jpg",
        text:"انْحَنى رَنُّوشُ إِلى الْيَمينِ وَذِراعاهُ مَمْدودَتانِ أَيْضاً، وَدارَ بِرَشاقَةٍ.",
        sound:"17.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page017.jpg",
        text:"وَقَفَ رَنُّوشُ عَلى قَدَمِهِ الْيُمْنى وَأَخَذَ يَدورُ حَوْلَ نَفْسِهِ عِدَّةَ مَرَّاتٍ بِرَشاقَةٍ.",
        sound:"18.mp3",
        textPostion:""

    },

    {
        type:"page",
        image:"images/page018.jpg",
        text:"وَقَفَ رَنُّوشُ مُسْتَقيماً، وَمَدَّ ذِراعَيْهِ جانِباً، ثُمَّ انْحَنى كَأَنَّهُ يُحَيِّي الْمُشاهِدينَ على الْمَسْرَحِ، وَأَنْهى رَقْصَتَهُ.",
        sound:"19.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/18_a.gif",
        text:"",
        sound:"",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page019.jpg",
        text:'"رائِعٌ.. رائِعٌ.." صَفَّقَ الْجَميعُ بِحَرارَةٍ لِرَنُّوش. "كانَ هذا رائِعاً" "يا لَها مِنْ رَقْصَةٍ رائِعَةٍ!!" " أَبْدَعْتَ يا رَنُّوش!!"',
        sound:"20.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page020.jpg",
        text:'قالَ الْعَمُّ ثَعْلَب: "كانَ ذَلِكَ رائِعاً، إِنَّها تَبْدو كَرَقْصَةِ مَوْسِمِ الْحَصادِ. لَقَدْ قَرَّرْتُ أَنْ تُصْبِحَ هذِهِ الرَّقْصَةُ جُزْءاً مِنْ مُسابَقاتِ الْعامِ الْقادِمِ، وَسَنُسَمِّيها رَقْصَةَ مَوْسِمِ الْحَصادِ، لِأَنَّ الْجَميعَ أُعْجِبوا بِها".',
        sound:"21.mp3",
        textPostion:""

    },
    {
        type:"page",
        image:"images/page021.jpg",
        text:"اسْتَمَرَّ الْجَميعُ بِالتَّصْفيقِ، وَأَخَذَ الْعَمُّ ثَعْلَب يُقَلِّدُ رَقْصَةَ رَنُّوش.عادَ رَنُّوشُ إِلى بَيْتِهِ سَعيداً جِدَّاً وَيَحْمِلُ كَأْسَيْنِ: أَحَدَهُما لِأَنَّهُ شارَكَ في الْعَديدِ مِنَ الْمُسابَقاتِ، وَالآخَرَ  لِرَقْصَةِ مَوْسِمِ الْحَصادِ الرَّائِعَةِ. ",
        sound:"22.mp3",
        textPostion:""

    },






]